const partner = [
    {
        partn: 'goa',
        title: 'Government of Australia',
        detail: `Government of Australia ຖະບານອົດສະຕາລີໄດ້ໃຫ້ການຊ່ວຍເຫລືອແກ່ ສປປ ລາວ ແລະ ຣາຊະອານາຈັກໄທ ໃນການກໍ່ສ້າງຂົວ ມິດຕະພາບລາວ-ໄທແຫ່ງທຳອິດຂື້ນ ຊຶ່ງໄດ້ເປີດການນຳໃຊ້ໃນປີ 1994 ມີມູນຄ່າ 35 ລ້ານໂດລາສະຫະລັດ. ໄດ້ເຮັດໃຫ້ ສປປ ລາວ ໄດ້ຮັບຂໍ້ສະດວກຫລາຍຢ່າງ ໃນການພົວພັນ ແລະ ແລກປ່ຽນສິນຄ້າກັບບັນດາປະເທດ ອາຊຽນ ໂດຍສະເພາະກັບປະເທດໄທ ຊຶ່ງໄດ້ເຮັດໃຫ້ການພັດທະນານະຄອນຫລວງວຽງຈັນກ້າວກະໂດດຂື້ນສູ່ລະ ດັບໃໝ່ ການນຳໃຊ້ຂົວມິດຕະພາບແຫ່ງນີ້ ແມ່ນມີປະສິດທິຜົນສູງເພາະວ່າມີລົດເຂົ້າ ແລະ ອອກໃນແຕ່ລະເດືອນ ປະມານ 25.000 ຄັນ ທຽບໃສ່ໄລຍະເປີດນຳໃຊ້ຂົວໃນປີ 1994 ມີປະມານ 12.000 ຄັນຕໍ່ເດືອນ. ນອກຈາກນີ້, ລັດຖະບານອົດສະຕາລີ ຍັງສຶບຕໍ່ໃຫ້ທຶນກໍ່ສ້າງຂົວ 7 ແຫ່ງ ຄື:
            – ຂົວນ້ຳສາຍ, ນ້ຳແຈ, ນ້ຳລິນ ຕາມທາງຫລວງແຫ່ງຊາດ ເລກ1; \n 
            – ຂົວສາມແຫ່ງຕາມທາງຫລວງແຫ່ງຊາດເລກ 13 ໃຕ້ ຄື: ຂົວເຊບັ້ງຫຽງ, ຂົວເຊບັ້ງໄຟ ແລະ ຂົວເຊນວນ; \n
            – ການກໍ່ສ້າງຂົວສາມແຫ່ງ ຕາມທາງຫລວງແຫ່ງຊາດ ເລກທີ 13 ໃຕ້ ແມ່ນຂົວຂະໜາດໃຫ່ຍ; \n
            ຂົວທັງໝົດເລົ່ານີ້ ແມ່ນໄດ້ກໍ່ສ້າງໄປພ້ອມໆກັນເພື່ອເຮັດໃຫ້ເສັ້ນທາງຫລວງແຫ່ງຊາດ ເລກ 13 ໃຕ້ ສາມາດນຳ ໃຊ້ ແລະ ບໍລິການໄດ້ຢ່າງຄ່ອງຕົວ. ຄຽງຕູ່ກັບການສ້າງຂົວມິດຕະພາບ, ກໍ່ໄດ້ກໍ່ສ້າງຂົວທ່າງ່ອນສຳເລັດໃນປີ 1994 ກ່ອນການກໍ່ສ້າງຂົວແຫ່ງນີ້, ການໄປມາຫາສູ່ຂອງປະຊາຊົນລະຫວ່າງ 2 ຝັ່ງ ໄດ້ປະສົບຄວາມຫຍູ້ງຍາກ ຫລາຍ ຍ້ອນວ່າຕ້ອງໄດ້ລໍຖ້າເຮືອບັກຂະໜາດນ້ອຍທີ່ບໍ່ສາມາດບັນຈຸໄດ້ຫລາຍ ແລະບາງຄັ້ງກໍ່ຕິດຂັດ ປະຈຸບັນນີ້, ການ ຄົມມະນາຄົມ-ຂົນສົ່ງ ລະຫວ່າງ ນະຄອນຫລວງວຽງຈັນ ກັບເມືອງທຸລະຄົມຕາມທາງຫລວງແຫ່ງຊາດເລກ 10 ໂດຍການໃຫ້ທຶນຂອງທະນາຄານພັດທະນາອາຊີແມ່ນໄດ້ຮັບຄວາມສະດວກສະບາຍຫລາຍສາມາດໄປມາຫາ ສູ່ກັນ ໄດ້ຕະຫລອດ 24 ຊົ່ວໂມງ ການພັດທະນາບ້ານເມືອງໃນບໍລິເວນນັ້ນ ເຫັນວ່າມີຄວາມຄືບໜ້າດີ, ມີສີສັນ ໃໝ່, ສວຍງາມ ແລະເປັນລະບຽບຮຽບຮ້ອຍ. ຮ້ານອາຫານເຮືອແພນ້ຳງຶ່ມໄດ້ສ້າງຄວາມສົນໃຈແກ່ຊາວນະຄອນ ຫລວງວຽງຈັນ, ນັກທ່ອງທ່ຽວພາຍໃນ ແລະຕ່າງປະເທດ. ການສຳປະທານຂົວແຫ່ງນີ້ແມ່ນໃຊ້ຮູບການ BOT ສາມາດເກັບລາຍຮັບໄດ້ປະມານ 3 ຕື້ກີບຕໍ່ເດືອນ (ສົກປີ 2009-2010) ແລະມີແນວໂນ້ມຈະເພີ່ມຂື້ນໃນຊຸມປີ ຕໍ່ໜ້າ. \n
            ລັດຖະບານອົດສະຕາລີ ໄດ້ໃຫ້ທຶນຊ່ວຍເຫລືອລ້າ ຈຳນວນ 45 ລ້ານໂດລາສະຫະລັດ ໃນການກໍ່ສ້າງຂົວແກ່ ສປປ ລາວ ມີລວງຍາວທັງໝົດ 2,083 ມ ອັນນີ້ຖືວ່າເປັນຂອງຂັວນອັນລ້ຳຄ່າຈາກລັດຖະບານ ແລະ ປະຊາຊົນ ອົດສະຕາລີ ມອບໃຫ້ລັດຖະບານ ແລະ ປະຊາຊົນລາວ.\n
            ຂໍ້ມູນຈາກ: ວາລະສານໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`
    },
    {
        partn: 'goc',
        title: 'Government of China',
        detail: `ລັດຖະບານຂອງສປປຈີນ, ​ໄດ້​ໃຫ້​ທຶນຊ່ວຍ​ເຫຼືອ​ລ້າ ​ແລະກູ້​ຢືມ​ແກ່​ລັດຖະບານ​ແຫ່ງສປປລາວ​ ໃນ​ການ​ກໍ່ສ້າງ​ຂົວ​ທາງ​ດັ່ງ​ນີ້:

        –    ​ແຕ່​ປີ 2004 ຫາ 2007 ​ໄດ້​ກໍ່ສ້າງ​ທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ R3 ​ແຕ່​ນ້ຳ​ລັງ​ຫາ​ບໍ່​ເຕັນ​ຊາຍ​ແດນລາວ-​ຈີນ ມີ​ລວງ​ຍາວ 67.7ກມ. ທາງ​ໃນ​ເທດສະບານ​ເມືອງ​ຫຼວງ​ນ້ຳ​ທາມີ​ລວງ​ຍາວ 18.5ກມ ​ແລະກໍ່ສ້າງ​ຂົວມີ​ລວງ​ຍາວ 264​ມ ​ໃນ​ມູນ​ຄ່າ 30 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ​ໃນ​ຮູບ​ການ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ 30% ​ແລະກູ້​ຢືມ 70%
        
        –    ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ​ໃນ​ມູນ​ຄ່າ1.125 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ການ​ກໍ່ສ້າງ ​ແລະປັບ​ປຸງສວນສາ ທາລະນະ​ປະຕູ​ໄຊຢູ່​ຕໍ່ໜ້າ​ສຳນັກງານ​ຫ້ອງ​ວ່າການ​ລັດຖະບານການ​ຊ່ວຍ​ເຫຼືອ​ດັ່ງ​ກ່າວ​ນີ້​ແມ່ນ​ມີ​ຄວາມ​ໝາຍ​ສຳຄັນ​ຍີ່​ງ​ໃນ​ການ​ປ່ຽນ​ແປງ​ຂອງ​ນະຄອນຫຼວງ​ວຽງ​ຈັນ​ໃຫ້​ມີ​ໃບ​ໜ້າ​ໃໝ່, ມີ​ນ້ຳພຸ​ພ້ອມ​ດ້ວຍ​ສຽງ​ເພງ​ທີ່​ອອນຊອນ, ສ້າງ​ຂື້ນ​ໃນ​ໂອກາດຈັດ​ກອງ​ປະຊຸມ​ສຸດ​ຍອດ​ອາ​ຊຽນຄັ້ງ​ທີ່ 10 ​ໃນ​ທ້າຍ​ປີ 2004. ຊາວ​ນະຄອນຫຼວງ​ວຽງ​ຈັນ​ມີ​ຄວາມ​ຍີ​ນດີ ​ແລະຊົມ​ເຊີຍ​ຕໍ່​ສວນສາທາລະນະ​ແຫ່ງ​ດັ່ງກ່າວ, ມີ​ຄົນ​ມາ​ທ່ຽວ​ຊົມ ​ແລະອອກກຳລັງ​ກາຍ​ເປັນ​ຈຳນວນ​ຫຼວງ​ຫລາຍ​ໃນ​ແຕ່​ລະ​ມື້. ປະຕູ​ໄຊ​ຍັງ​ເປັນ​ຈຸດ​ເຊື່ອມ​ຕໍ່​ລະຫວ່າງ​ສຳນັກງານ​ປະທານ​ປະ​ເທດ ​ແລະ​ໄປ​ຫາ​ພະທາດ​ຫຼວງ​ທີ່​ເປັນ​ສິ່ງ ສັກສິດ​ກະລະ​ບູຊາ​ຂອງ​ປວງ​ຊົນ​ລາວ.
        
        –    ​ໂຄງການ​ກໍ່ສ້າງຂົວ​ຂ້າມ​ແມ່​ນ້ຳຂອງ​ຕອນ​ເໜືອ​ຕາມ​ເສັ້ນທາງ​ຄູນ​ໝີ​ງ-ບາງກອກ​ຫຼື​ເອີ້ນ​ວ່າ​ຂົວມິດຕະພາບ ລາວ-​ໄທ IV ຫ້ວຍ​ຊາຍ​ຊຽງ​ຂອງຊື່​ງລັດຖະບານຣາຊະ​ອານາຈັກ​ໄທ ​ແລະລັດຖະບານສປປຈີນ ​ໄດ້​ແບ່ງ​ກັນ​ລົງ​ທຶນຜູ້​ລະ 50% ​ໃນ​ມູນ​ຄ່າ​ລວມຈຳນວນ 40 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ຮູບ​ການ​ຊ່ວຍ​ເຫຼືອ​ລ້າ​ໃຫ້​ແກ່​ລັດຖະບານສປປລາວ.
        
        –    ​ໂຄງການ​ປັບ​ປູ​ງ​ເສັ້ນທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 13 ​ເໜືອ ​ແຕ່​ນາ​ເຕີຍ​ຫາ​ອຸດົມ​ໄຊ​ມີ​ລວງ​ຍາວ 79 ກມ ໃນ​ມູນ ​ຄ່າ 39.854 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ຮູບ​ການ​ຊ່ວຍ​ເຫຼືອ​ລ້າ, ​ໂຄງການ​ນີ້​ໄດ້​ດຳ​ເນີນ​ມາ ​ແຕ່​ປີ 2009 ​ແລະຄາດ​ວ່າ​ຈະ​ໃຫ້​ສຳ​ເລັດ​ໃນ​ທ້າ​ນປີ 2011.
        
        –    ​ໂຄງການ​ກູ້​ຢືມ​ສຳ​ຫລັບ​ກໍ່ສ້າງຂົວ​ທາງ​ມີ​ດັ່ງ​ນີ້:
        
        1   ທາງ​ແຕ່ 3 ​ແຍກ​ໂທລະພາບ​ໜອງ​ໜ່ຽງ-3​ແຍກ​ຂົວ​ທາດຫຼວງ​ມີ​ລວງ​ຍາວ 6 ກມ ​ໃນ​ມູນ​ຄ່າ 11.581ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
        
         ຂົວ​ແມ່​ນ້ຳຂອງ​ປາກ​ແບ່ງ ​ໃນ​ມູນ​ຄ່າ 50 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
         ທາງ​ເລກ 1 A ບູນ​ເໜືອ-​ລານ​ຕຸຍ​ໃນ​ມູນ​ຄ່າ 81 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
         ຂົວ​ແມ່​ນ້ຳຂອງ​ດອນ​ໂຂງ ​ໃນ​ມູນ​ຄ່າ 34.12 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
         ທາງ​ຈີ່ນາຍ​ໂມ້-​ຫາດ​ດອກ​ແກ້ວ-​ທ່າ​ເດື່ອ​ມີ​ລວງ​ຍາວ 24​ກມ ​ໃນ​ມູນ​ຄ່າ 53.8 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
         ຢູ່​ໃນ​ແຜນການ​ຄັ້ງ​ທີ VII ຂອງ​ຂະ​ແໜງ​ການຍທຂມີ​ແຜນການ​ຍົກ​ລະດັບທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 7 ​ເມືອງ​ສີ​ງ-ຊຽງ​ກົກ ​ໃນ​ມູນ​ຄ່າ 91 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
              ລັດຖະບານສປປຈີນ ​ໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ, ກູ້​ຢືມໃນ​ຊຸມ​ປີຜ່ານມາ ​ແລະກະກຽມ​ໃຫ້​ກູ້​ຢືມ​ໃໝ່​ຈຳນວນ​ ໜຶ່ງ ​ແກ່​ລັດຖະບານສປປລາວ​ໃນ​ມູນ​ຄ່າ​ປະມານ 362 ລ້ານ​ໄດ​ລາ​ສະຫະລັດ.
        
         ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'gog',
        title: 'Government of Germany',
        detail: `ລັດຖະບານ​ເຢຍລະ​ມັນໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ 2 ​ໂຄງການ​ດັ່ງ​ນີ້:
            1. ຟື້ນ​ຟູ​ທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 6 ຢູ່​ແຂວງ​ຫົວພັນ​ແຕ່​ເມືອງ​ຄຳ ຫາ ພູ​ເລົາ, ​ແຕ່​ພູ​ເລົາ​ຫາ​ຊຳ​ເໜືອ, ​ແຕ່ຊຳ​ເໜືອ ຫາ ນາ​ແມວ ຊາຍ​ແດນ ສສ ຫວຽດນາມ ​ແລະ ກໍ່ສ້າງ ​ແຕ່​ວຽງ​ໄຊ ຫາ ນາ​ແມວ ຊື່​ງ​ໄດ້​ເນັ້ນ​ໃສ່​ການ​ປັບ​ປູ​ງຟື້ນ​ຟູ​ທາງ ​ແລະ \nປ້ອງກັນການເຊາະເຈື່ອນຕາມເສັ້ນທາງທີມີລວງຍາວ 267 ກມ ​ໃນ​ມູນ​ຄ່າ 12.046 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
            2. ຟື້ນຟູທາງຊົນນະບົດໃນແຂວງບໍ່ແກ້ວໃນມູນຄ່າ7.158 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ. ຊື່​ງ​ໄດ້​ແບ່ງ​ອອກ​ເປັນ 3 ພຸດ​ດັ່ງ​ນີ້: (1) ປັບ​ປູ​ງທາງ​ຊົນນະບົດ 6 ​ເສັ້ນ (ລກ 3. ​ເລກ 11, ​ເລກ 13 B, ເລກ 21B, 22 B) ມີລວງຍາວ ທັງໝົດ130 ກມ, \n(2) ປັບປູງທາງ 6 ເສັ້ນມີລວງຍາວທັງໝົດ 134.5 ກມ, (3) ປັບປູງແລະກໍ່ສ້າງຂົວ (ນ້ຳທາ, ປາກທາດ, ນ້ຳກ້າ, ຖ້ຳພະບາດ, ນ້ຳເກີ່ງ ແລະ ນ້ຳທາດ) ມີລວງຍາວທັງໝົດ375 ມ ລວມມູນຄ່າຊ່ວຍເຫຼືອລ້າ 19.20 ລ້ານໂດລາສະຫະລັດ.
            ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະ ຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'gos',
        title: 'Government of Sweden',
        detail: `ການຊ່ວຍເຫລືອຂອງລັດຖະບານສະວີເດັນ ໃນການກໍ່ສ້າງພື້ນຖານໂຄງລ່າງ
        ໄປຄຽງຄູ່ກັບທະນາຄານພັດທະນາອາຊີ ແລະ ລັດຖະບານຍີ່ປຸ່ນ, ລັດຖະບານສະວີເດັນ ກໍ່ໄດ້ໃຫ້ການຊ່ວຍເຫຼືອ ແກ່ ສປປ ລາວ ໃນການພັດທະນາພື້ນຖານໂຄງລ່າງດ້ານຂົວທາງ, ການຈັດຊື້ພາຫະນະ, ການປົກປັກຮັກສາ ແລະ ບູລະນະເສັ້ນທາງ ລວມທັງການກໍ່ສ້າງພະນັກງານເຊັ່ນ:
        
         ໄລຍະທີ I (1991-1996), ລັດຖະບານສະວີເດັນໄດ້ໃຫ້ທຶນຊ່ວຍເຫຼືອລ້າຈຳນວນ 320 ລ້ານ SEK (ເທົ່າກັບ 55,238 ລ້ານໂດລາສະຫະລັດ) ກໍ່ສ້າງທາງຫຼວງແຫ່ງຊາດເລກ 13 ໃຕ້ແຕ່ວຽງຈັນຫາປາກກະດິງມີຄວາມຍາວ 189 ກລມ. ໂຄງການນີ້ໄດ້ແບ່ງອອກເປັນໂຄງການຍ່ອຍດັ່ງນີ້ : ການກໍ່ສ້າງ, ການສ້ອມແປງເສັ້ນທາງຈຳນວນ ໜຶ່ງ ແລະ ການຝຶກອົບຮົມກໍ່ສ້າງພະນັກງານ.
        
         ໄລຍະທີ II (1997-2000), ລັດຖະບານສະວີເດັນໄດ້ສືບຕໍ່ໃຫ້ທຶນຊ່ວຍເຫລືອລ້າຕື່ມອີກຈຳນວນ 177,1 ລ້ານ SEK (ເທົ່າກັບ 30, 587 ລ້ານໂດລາສະຫະລັດ) ສຸມໃສ່ການຫລຸດຜ່ອນຄວາມທຸກຍາກຢູ່ 3 ແຂວງຄື: ອຸດົມໄຊ, ຫລວງພະບາງ ແລະ ຄຳມວ່ນ. ໂຄງການນີ້ເປັນໂຄງການຂະຫຍາຍແລະປັບປຸງຕາໜ່າງເສັ້ນທາງ ທີ່ເປັນທາງ ຫລວງແຂວງ ແລະ ທາງຊົນນະບົດເພື່ອໃຫ້ເມືອງ ແລະ ບ້ານ ມີລະບົບເສັ້ນທາງຕິດຈອດກັນທັງເຮັດໃຫ້ຄ່າ ຂົນສົ່ງຫລຸດລົງປະມານ 13-54% ແລະເວລາຂອງການເດີນທາງກໍ່ໄດ້ຫລຸດລົງປະມານ 50-88% ຖ້າທຽບ ໃສ່ໃນເມື່ອກ່ອນ.  ຄວາມຍາວຂອງເສັ້ນທາງທີ່ສາມາດນຳໃຊ້ໄດ້ຕະຫລອດປີກໍ່ໄດ້ເພີ້ມຂື້ນໂດຍສະເລ່ຍ 7% ຕໍ່ປີ. ສະຫລຸບຄວາມວ່າການນຳໄຊ້ເສັ້ນທາງໃນສາມແຂວງກໍ່ເຫັນວ່າມີປະສິດທິຜົນ.
        
         ໃນໄລຍະທີ 3 (2001-2004), ລັດຖະບານລາວ ແລະ ລັດຖະບານສະວີເດັນ ໄດ້ລົງນາມຂໍ້ຕົກລົງ 2 ສະບັບ ຮ່ວມກັນ ດັ່ງນີ້ :
        
         ໃຫ້ທຶນຊ່ວຍເຫລືອລ້າແກ່ໂຄງການລາວ-ສະວີເດັນ ຂະແໜງຂົວທາງ (LSRSP II) ໃນມູນຄ່າ 151 ລ້ານ SEK (8.53 ລ້ານໂດລາສະຫະລັດ) ເປົ້າໝາຍຫລັກຂອງໂຄງການແມ່ນແນໃສ່ສະໜັບສະໜູນ ແລະ ສ້າງເງື່ອນ ໄຂ ໃຫ້ແດ່ການຫລຸດຜ່ອນຄວາມທຸກຍາກ ຢູ່ 4 ແຂວງຄື: ອຸດົມໄຊ, ຫລວງພະບາງ, ຄຳມ່ວນ ແລະ ບໍລິຄຳໄຊ; ເພື່ອບັນລຸເປົ້າໝາຍດັ່ງກ່າວຕ້ອງປັບປຸງ, ບູລະນະຕາໜ່າງເສັ້ນທາງໃຫ້ມີຄຸນນະພາບ ແລະຍືນຍົງ, ເຮັດໃຫ້ເສັ້ນ ທາງເຂົ້າເຖິງບ້ານເພີ່ມຂື້ນ ແລະໃຫ້ຄ່າ ຂົນສົ່ງຢູ່ບັນດາແຂວງເຫລົ່ານີ້ຖືກລົງ
         ໃຫ້ທຶນຈຳນວນ 130.2 ລ້ານSEK (7.43 ລ້ານໂດລາສະຫະລັດ), ໃນນີ້ທຶນຊ່ວຍເຫລືອລ້າ ຈຳນວນ 30.2 ລ້ານSEK (1.69 ລ້ານໂດລາສະຫະລັດ) ເທົ່າກັບ 30% ສຳລັບບາງວຽກງານດັ່ງນີ້: ອອກແບບ, ຄຸ້ມຄອງການ ກໍ່ສ້າງ, ຄວາມປອດໄພຕາມເສັ້ນທາງ, ປ້ອງກັນໂລກເອດ ແລະ ຕິດຕາມກວດກາຜົນກະທົບຕໍ່ສິ່ງແວດລ້ອມ ແລະ ຈຳນວນ 100 ລ້ານSEK (5.65 ລ້ານໂລດາສະຫະລັດ) ເທົ່າກັບ 70% ເປັນທຶນກູ້ຢືມໄລຍະຍາວ, ດອກເບ້ຍຕ່ຳ ນຳໃຊ້ເຂົ້າໃນການປັບປຸງທາງຫລວງແຫ່ງຊາດເລກ8. ເປົ້າໝາຍຫລັກແມ່ນສະໜັບສະໜູນ ສປປ ລາວ ມີເສັ້ນ ທາງທີ່ມີຄຸນນະພາບອັນເໝາະສົມ ເພື່ອສະໜອງໃຫ້ແກ່ວຽກງານຂົນສົ່ງ, ຊຸຍູ້ການຜະລິດ, ການຈໍລະຈອນແຈກ ຢາຍສິນຄ້າ ແລະ ການບໍລິການໃຫ້ໄດ້ຕະຫລອດປີ. ອັນນີ້ຖືວ່າເປັນວິທີການສະໜັບສະໜູນໜຶ່ງ ຊຶ່ງເຮັດໃຫ້ ບໍລິເວນນີ້ມີການເຊື່ອມໂຍງເຂົ້າກັນ ແລະ ພ້ອມກັນຫລຸດຜ່ອນຄວາມທຸກຍາກ, ເຮັດໃຫ້ປະຊາຊົນທີ່ຢູ່ລຽບຕາມເສັ້ນ ທາງເລກ8 ໄດ້ເຂົ້າເຖິງຕະຫລາດການບໍລິການດ້ານເສດຖະກິດ-ສັງຄົມ ແລະມີວຽກເຮັດງານທຳ.
        ສຳລັບການຮ່ວມມືໃນໄລຍະປີ 2005 ຫາ 2009, ລັດຖະບານສະວີເດັນ ກໍ່ໄດ້ໃຫ້ການຊ່ວຍ ເຫລືອອີກ ມູນຄ່າ 140 ລ້ານSEK (7.9 ລ້ານໂດລາສະຫະລັດ)
        
        ສະຫລຸບຄວາມວ່າ, ນັບແຕ່ປີ 1991-2009 ລັດຖະບານສະວີເດັນ ໄດ້ປະກອບສ່ວນຢ່າງແຂງແຮງເຂົ້າໃນການ ປັບປຸງ, ບູລະນະ, ກໍ່ສ້າງຂົວທາງ, ນິຕິກຳ, ວິຊາການ ແລະ ການກໍ່ສ້າງບຸກຄະລາກອນ ຊຶ່ງຕົກເປັນມູນຄ່າປະມານ 102 ລ້ານໂດລາສະຫະລັດ.
        
        ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'goj',
        title: 'Government of Japan',
        detail: `ນັບແຕ່ໄດ້ສະຖາປະນາເປັນ ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ ເປັນຕົ້ນມາ, ລັດຖະບານຍີ່ປຸ່ນ ໄດ້ໃຫ້ການຊ່ວຍເຫຼືອແຕ່ຫົວທີ ແກ່ຫຼາຍຂະແໜງການ   ຂອງລັດຖະບານ ແຫ່ງ ສປປ ລາວ ເພື່ອສ້າງປັດໃຈ ພື້ນຖານໃນການພັດທະນາເສດຖະກິດ-ສັງຄົມ ຂອງສປປລາວ.ການຊ່ວຍເຫຼືອສ່ວນໃຫ່ຍແມ່ນຮູບແບບການຊ່ວຍ ເຫຼືອລ້າ; ສ່ວນຮູບແບບການກູ້ຢືມໄລຍະຍາວ ນັ້ນແມ່ນຫາກໍ່ໍເລີ່ມຈັດຕັ້ງປະຕິບັດໃນໄລຍະຫຼັງ ປີ  2005 ມານີ້. ຂໍຍົກບາງຕົວຢ່າງຂອງການຊ່ວຍເຫືລອດ້ານຂົວທາງດັ່ງນີ້:  ໃນປີ 1996 ທຶນຊ່ວຍລ້າ ຂອງລັດຖະບານຍີ່ປຸ່ນ ໄດ້ສຸມໃສ່ກໍ່ສ້າງຂົວຕາມທາງຫຼວງແຫ່ງຊາດ ເລກ 13 ໃຕ້ ແຕ່ປາກກະດິງ ຫາ ທ່າແຂກ ຈຳນວນ 26 ແຫ່ງ ແລະ ໃນປີ 1997 ໄດ້ສຶບຕໍ່ໃຫ້ການຊ່ວຍ ເຫຼືອກໍ່ສ້າງຂົວອີກ ຈຳນວນ  51 ແຫ່ງ ແຕ່ທ່າແຂກ-ປາກເຊ ມີລວງ ຍາວ 1 332ມ ໃນມູນຄ່າ 80,079 ລ້ານໂດລາສະຫະລັດ. ໃນໄລຍະປີ 1996-2000, ລັດຖະບານຍີ່ປຸ່ນ ຍັງໄດ້່ໃຫ້ການຊ່ວຍເຫຼືອ ແກ່ການກໍ່ສ້າງຂົວຂ້າມແມ່ນ້ຳຂອງແຫ່ງທຳອິດ ແລະ ແຫ່ງປະຫວັດສາດ ທີ່ເຊື່ອມ ຕໍ່ສອງຝັ່ງແມ່ນໍ້າຂອງ ຂອງ ສປປ ລາວ ທີ່ເມືອງປາກເຊ ຊຶ່ງມີມູນຄ່າ 55.0 ລ້ານໂດລາສະຫະລັດ,  ມີລວງກວ້າງ 11 ມ ແລະ ລວງຍາວ 1380 ແມັດ. ປັດຈຸບັນນີ້, ໃນແຕ່ລະມື້ມີລົດປະມານ 1000 ກວ່າຄັນ ໄດ້ນຳໃຊ້ຂົວແຫ່ງນີ້ ຊຶ່ງຖືວ່າເປັນຂົວທີມີປະສິດທິຜົນພໍສົມຄວນ. ຂົວແຫ່ງນີ້ບໍ່ພຽງແຕ່ຮັບໃຊ້ໃຫ້ແກ່ການທ່ອງທ່ຽວ ແລະ ການພົວພັນແລກປ່ຽນສິນຄ້າສຳຫຼັບແຂວງຈຳປາສັກ ກັບຈັງຫວັດອຸບົນຣາຊະທານີ(ປະເທດໄທ)ເທົ່ານັ້ນ, ນອກນັ້ນຍັງເປັນການກະຕຸກຊຸກຍູ້ ແລະ ສົ່ງເສີມ ການຄົມມະນາຄົມ-ຂົນສົ່ງ ກໍ່ຄືການພັດທະນາເສດຖະກິດ-ສັງຄົມ ສຳຫຼັບ 4 ແຂວງພາກໃຕ້ຂອງ ສປປ ລາວ ໃຫ້ຂະຫຍາຍຕົວໃນຈັງຫວະທີ່ໄວກວ່າເກົ່າ ແລະ ຍັງສ້າງເງື່ອນ ໄຂໃຫ້ ເຊື່ອມຕໍ່ກັບອານຸພາກພື້ນ ໂດຍສະເພາະກັບ 3 ຫຼ່ຽມພັດ ທະນາ ແລະ 3 ຫຼ່ຽມມໍລະກົດ. ພາຍຫຼັງການ ກໍ່ສ້າງຂົວຂ້າມແມ່ນ້ຳຂອງ, ທີ່ ເມືອງປາກເຊສຳເລັດແລ້ວ, ລັດຖະບານຍີ່ປຸ່ນໄດ້ສືບຕໍ່ ໃຫ້ການຊ່ວຍເຫຼືອໃນການ ກໍ່ສ້າງທາງເລກ 9  ຊ່ວງເຊໂນ-ເມືອງພີນ  ລວງຍາວ  131,9 ກມ ໃນມູນຄ່າ 56. 596 ລ້ານໂດລາສະຫະລັດ ເປັນເສັ້ນທາງປູຢາງຂົ້ວ ໄດ້ມາດຕະຖານເອຊຽນ ແລະ  ການກໍ່ສ້າງຂົວມິດຕະພາບ ລາວ-ໄທ ແຫ່ງທີ່ II ທີ່ ສະຫວັນນະເຂດ-ມຸກດາຫານ, ແມ່ນໄດ້ຮັບເງິນກູ້ຢືມໄລຍະຍາວຈາກ JBIC, ປະເທດ ຍີ່ປຸ່ນໃນມູນຄ່າ  40, 46 ລ້ານໂດລາ ສະຫະລັດ ຕາມແລວເສດຖະກິດຕາເວັນອອກ – ຕາເວັນຕົກ ຂອງອະນຸພາກພື້ນລຸ່ມແມ່ນ້ຳຂອງ  ຊຶ່ງພິທີມອບຮັບຂົວ ຢ່າງເປັນທາງການ ໄດ້ຈັດຂື້ນໃນວັນທີ 20 ທັນວາ 2006 ໂດຍມີຜູ້ນຳລະດັບສູງຈາກ 4 ປະເທດເຂົ້າຮ່ວມ (ລາວ, ຫວຽດນາມ, ຍີ່ປຸ່ນ, ໄທ) ໃຫ້ກຽດເຂົ້າຮ່ວມ. ອັນໄດ້ຍົກຖານະບົດບາດຂອງ ສປປ ລາວ ໃນການເປັນປະເທດບໍລິການທາງຜ່ານ ແລະ ເປີດປະຕູສູ່ຕາ ເວັນອອກ-ຕາເວັນຕົກ. ໃນເດືອນ ມິຖຸນາ 2009 ລັດຖະບານຂອງສາມປະເທດ: ສປປ ລາວ, ຣາຊະອານາຈັກໄທ ແລະ ສສ ຫວຽດນາມ ໄດ້ເປີດພິທີຢ່າງ ເປັນທາງການ ໃນການແລກປ່ຽນ ສິດທິການຂົນສົ່ງຂ້າມແດນ ຊຶ່ງກັນ ແລະ ກັນ ຕາມທາງຫຼວງແຫ່ງຊາດ ເລກ 9 ໃນຂອບຂໍ້ຕົກລົງຂອງ ອານຸພາກພື້ນແມ່ນ້ຳຂອງ (GMS-CBTA) ໂດຍມີຕາງໜ້າລັດຖະບານ ຣາຊະອານາ ຈັກກຳປູເຈັຍ ເປັນຜູ້ສັງເກດການ. ທະນາຄານພັດທະນາອາຊີ (ADB) ເປັນອົງການປະສານງານຈຶ່ງເຮັດໃຫ້ວຽກ ງານ ດັ່ງກ່າວນີ້ ມີຄວາມຄືບໜ້າດີ.ນອກຈາກນີ້,  ລັດຖະບານຍີ່ປຸ່ນຍັງໃຫ້ການຊ່ວຍ ເຫຼືອແກ່ໂຄງການຕ່າງໆ ເປັນຕົ້ນໂຄງການປ້ອງກັນຕະຝັ່ງ ຕາມລຳແມ່ນ້ຳຂອງ, ການສ້າງແຜນແມ່ບົດເສັ້ນທາງພາກໃຕ້, ໂຄງການບູລະນະ ຮັກສາທາງຫລວງໄລຍະ 2 (RMP2) ເພື່ອຜັນຂະຫຍາຍດ້ານວິຊາການ ແລະ ບົດຮຽນທີ່ດີ ຈາກປະເທດຍີ່ປຸ່ນ ໃຫ້ແກ່ນັກວິຊາການລາວ. ລັດຖະບານຍີ່ປຸ່ນໄດ້ສືບຕໍ່ໃຫ້ທຶນຊ່ວຍເຫລືອລ້າ ຈຳນວນ 27,411 ລ້ານໂດລາ ສະຫະລັດ ເພື່ອກໍ່ສ້າງເສັ້ນທາງ A1 ຕັ້ງແຕ່ 3 ແຍກ ສີໄຄ ຫາ ສາງທ່ານາແລ້ງ ມີຄວາມຍາວ 28 ກມ.  ເສັ້ນທາງ A1 ເປັນເສັ້ນທາງປະຫວັດສາດຂອງນະຄອນຫຼວງວຽງຈັນທີ່ຕັດຜ່າໃຈກາງຕົວເມືອງແຕ່ເໜືອຮອດໃຕ້ ໂດຍໄດ້ເຊືອມຕໍ່ລະຫວ່າງສະໜາມບິນວັດໄຕ ກັບຂົວມິດຕະພາບລາວ-ໄທແຫ່ງທຳອິດທີ່ສ້າງຂື້ນໂດຍການຊ່ວຍ ເຫຼືອຂອງລັດຖະບານອົດສະຕາລີ ແລະເຊື່ອມຕໍ່ກັບສະຖານີລົດໄຟແຫ່ງທຳອິດ, ແຫ່ງປະຫວັດສາດຂອງຊາດລາວ ເຮົາ ຊຶ່ງຫາກໍ່ເປີດການນຳໃຊ້ ໃນເດືອນເມສາ 2009 ເປັນຕົ້ນມາ. ລັດຖະບານຍີ່ປຸ່ນໄດ້ສືບຕໍ່ໃຫ້ການຊ່ວຍເຫຼືອ ກໍ່ສ້າງຂົວຫີນເຫີບ ແລະ ບາງເສັ້ນທາງອີກຈໍານວນໜຶ່ງ.

ສັງລວມແລ້ວ  ການຊ່ວຍເຫຼືອຂອງລັດຖະບານຍີ່ປຸ່ນ ເຂົ້າໃນການພັດທະນາວຽກງານຂົວທາງ, ຂອງ ສປປ ລາວ ແມ່ນມີມູນຄ່າປະມານ 320 ລ້ານໂດລາສະຫະລັດ ອັນເປັນການປະກອບສ່ວນທີ່ສຳຄັນ ໃຫ້ແກ່ການພັດທະນາ ເສດຖະກິດ-ສັງຄົມ ໄດ້ມີການຂະຫຍາຍຕົວຢ່າງຕໍ່ເນື່ອງ.

ຂໍ້ມູນຈາກ: ວາລະສານໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'got',
        title: 'Government of Thailand',
        detail: `ສປປ ລາວ ​ແລະ ຣາດຊະນາ​ຈັກ​ໄທ ມີ​ສາຍ​ແດນ​ຂັ້ນ​ດ້ວຍ​ແມ່​ນ້ຳຂອງ ​ແລະ ດີ​ນຕໍ່​ແຜ່ນ​ມີ​ລວງ​ຍາວ​ປະມານ 1.800 ກມ. ລັດຖະບານ​ໄທ​ໄດ້​ເລີ່​ມ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ ​ໃນ​ການ​ກໍ່ສ້າງ​ທາງ​ມິດຕະພາບ​ລາວ-​ໄທ​ແຕ່ 3 ​ແຍກ​ຫຼັກ 3 ຫາ 3 ​ແຍກ​ອ່າງ​ນ້ຳ​ປະປາ​ໂພນ​ທັນ ມີ​ລວງ​ຍາວ 3 ກມ ຈຳນວນ 1.4 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ​ທາງ​ດັ່ງກ່າວ​ແມ່ນ​ປູ​ດ້ວຍ​ເບ​ຕົງ​ເສີມ​ເຫຼັກ​ແຫ່ງ​ທຳ​ອິດ​ໃນ​ນະຄອນຫຼວງ​ວຽງ​ຈັນ.

        ລັດຖະບານ​ແຫ່ງຣາຊະ​ອານາຈັກ​ໄທ​ໄດ້​ສືບ​ຕໍ່​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ​ຈຳນວນ 1.036 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ (ຫຼື 41.421 ລ້ານ​ບາດ) ​ເຂົ້າ​ໃນ​ການ​ກໍ່ສ້າງ​ຂົວ​ນ້ຳ​ເຫືອງ ລາວ-​ໄທ ຢູ່​ແຂວງ​ໄຊ​ຍະ​ບູລີ ມີ​ລວງ​ຍາວ 113 ກມ ສຳ​ເລັດ​ໃນ​ປີ 2004. ປັດຈຸບັນ​ນີ້​ທາງ​ຝ່າຍ​ລາວ​ໄດ້​ກໍ່ສ້າງ​ດ່ານ​ສາກົນ​ເພື່ອ​ສ້າງ​ເງື່ອນ​ໄຂ​ໃນ​ການ​ພົວພັນ​ໄປມາຫາສູ່ ​ແລະ ​ແລກປ່ຽນ​ສີນ​ຄ້າ​ລະຫວ່າງ​ແຂວງ​ໄຊ​ຍະ​ບູລີ ​ແລະ ຈັງຫວັດ​ເລີຍ​ໄດ້​ຮັບ​ຄວາມ​ສະດວກ​ສະບາຍ.      ລັດຖະບານ​ແຫ່ງ​ຣາຊະ​ອານາຈັກ​ໄທ​ກໍ່​ໃຫ້​ທືນກູ້​ຢືມ ຈຳນວນ 15.121 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ການ​ກໍ່ສ້າງທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 2W ​ແຕ່​ເມືອງ​ເງີ​ນ ຫາ ປາກ​ແບ່ງ ມີ​ລວງ​ຍາວ 49.22 ກມ, ຊື່​ງ​ໄດ້​ດຳ​ເນີນການກໍ່ສ້າງ​ແຕ່​ປີ 2004 ຫາ 2006. MDX ກໍ່​ຍັງ​ໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ ຈຳນວນ 3.343 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ການ​ກໍ່ສ້າງ​ທາງ​ແຕ່​ຜາ​ຕັ້ງ​ຖີ່​ນອ່ອນ​ເມືອງ​ພູນ ( ລ້ອງ​ແຈ້ງ ) ມີ​ລວງ​ຍາວ 94 ກມກ ​ເປັນ​ທາງ​ດີ​ນ​ແດງ ຊື່​ງນອນ​ຢູ່​ໃນ​​ໂຄງການ​ກໍ່ສ້າງ​ທາງ​ຂອງ​ເຂື່ອນ​ນ້ຳ​ງື່ມ 3.
  
        ລັດຖະບານ​ແຫ່ງຣາຊະ​ອານາຈັກ​ໄທ ຍັງ​ໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ​ຈຳນວນ 34.63 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແກ່​ບັນດາ​ໂຄງການ​ດັ່ງ​ນີ້: ກໍ່ສ້າງ​ທ່າ​ເຮືອ​ບ້ານ​ເວີນ​ຢູ່​ແຂວງ​ຄຳ​ມ່ວນ, ສຳ​ຫຼວດອອກ​ແບບ​ເສັ້ນທາງ​ຫ້ວຍ​ໂກນ-​ປາກ​ແບ່ງ, ສຳ​ຫຼວດອອກ​ແບບ​ເສັ້ນທາງ​ລົດ​ໄຟ​ໜອງ​ຄາຍ-​ວຽງ​ຈັນ, ນອກຈາກ​ນີ້​ກໍ່​ຍັງ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ ​ແລະ ກູ້​ຢືມ​ໃນ​ການ​ກໍ່ສ້າງ​ເສັ້ນທາງ R3 ​ແຕ່​ຊ່ວງ​ຫ້ວຍ​ຊາຍ-​ບ້ານ​ຊອດ ມີ​ລວງ​ຍາວ 86 ກມ ກໍ່ສ້າງ​ທາງ​ໃນ​ເທດສະບານ​ເມືອງ​ຫ້ວຍ​ຊາຍ 16 ກມ ​ແລະ ກໍ່ສ້າງ​ຂົວ 258ມ, ຄຽງ​ຄູ່​ກັບ​ການ​ກໍ່ສ້າງ​ເສັ້ນທາງ ​ແລະ ຂົວ​ແລ້ວ, ລັດຖະບານ​ແຫ່ງຣາຊະ​ອານາຈັກ​ໄທ ຍັງ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ ​ແລະ ກູ້​ຢືມ​ໃນ​ການ​ກໍ່ສ້າງ​ທາງ​ລົດ​ໄຟ​ໜອງ​ຄາຍ​ຫາ​ທ່າ​ນາ​ແລ້ງ ມີ​ລວງ​ຍາວ 3.5ກມ ​ໃນ​ມູນ​ຄ່າ 3.5 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ຮູບ​ແບບ​ການ​ຊ່ວຍ​ເຫຼືອ​ລ້າ 30% ​ແລະ ກູ້​ຢືມ 70% , ນອກຈາກ​ນີ້​ກໍ່​ຍັງ​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ ​ແລະ ກູ້​ຢືມໃນ​ການ​ກໍ່ສ້າງ​ທາງ​ເມືອງ​ເງີ​ນປາກ​ແບ່ງ​ມີ​ລວງ​ຍາວ 52.86ກມ ​ໃນມູນ​ຄ່າ14.7 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ໃນ​ຮູບ​ແບບ​ຊ່ວຍ​ເຫຼືອ​ລ້າ 30% ​ແລະ ກູ້​ຢືມ 70%
  
        ສະຫຼູ​ບຄວາມ​ວ່າ, ລັດຖະບານ​ແຫ່ງຣາຊະ​ອານາຈັກ​ໄທ ​ໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​ລ້າ ​ແລະ ກູ້​ຢືມ​ເຂົ້າ​ໃນ​ການ​ພັດທະນາ​ຂົວ​ທາງ ​ແລະ ທາງ​ລົດ​ໄຟ​ຢູ່ ສປປ ລາວ ​ໃນ​ມູນ​ຄ່າ​ລວມປະມານ 230 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
  
  ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'gov',
        title: 'Government of Vietnam',
        detail: `​ແຂວງ​ອັດ​ຕະປື ​ເປັນ​ແຂວງ​ທີ່​ຕັ້ງ​ຢູ່​ພາກ​ໃຕ້​ສຸດ​ຂອງ ສປປ ລາວ ຕິດ​ກັບ ສສ ຫວຽດນາມ ​ແລະ ຣາຊະ​ອານາຈັກ​ກຳປູ​ເຈັຍ. ​ແຂວງ​ດັ່ງກ່າວ​ນີ້ ຖຶກປິດ​ລ້ອມ​ມາ​ເປັນ​ເວລາ​ຫຼາຍ​ທົດ​ສະຫວັດ ຍ້ອນ​ເສັ້ນທາງ​ບໍ່​ສະດວກ. ​ເພື່ອ​ເຮັດ​ໃຫ້​ແຂວງ​ອັດ​ຕະປື​ໄຂ​ປະຕູ​ສູ່ ສສ ຫວຽດນາມ ​ໄດ້​ໃຫ້​ທືນກູ້​ຢືມ ຈຳນວນ 45 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ມາ​ກໍ່ສ້າງ​ທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ ​ເລກ 18 B ມີ​ລວງ​ຍາວ 113 ກມ, ກໍ່ສ້າງ​ຂົວ​ເຊ​ກອງ,ຂົວ​ເຊ​ກະ​ໝານ ​ແລະຂົວ​ນ້ອຍ 16 ​ແຫ່ງ ມີ​ລວງ​ຍາວ​ທັງ​ໝົດ 1.020.65 ມ ຊື່​ງ​ໄດ້​ດຳ​ເນີນ​ການກໍ່ສ້າງ​ແຕ່​ປີ 2001-2005. ທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 18B ​ເປັນ​ທາງ​ຍຸດ​ທະ​ສາດ ​ແນ​ໃສ່​ພັດທະນາ 4 ​ແຂວງ​ພາກ​ໃຕ້​ສອດ​ຄອງ​ກັບ​ແຜນການ​ພັດທະນາ​ການ​ຂົ່ນສົ່ງ​ພາກ​ພື້ນ​ລຸ່ມ​ແມ່​ນ້ຳຂອງ​ຕາມ​ແລວ​ເສດຖະກິດ​ຕາ​ເວັນ​ອອກ-​ຕາ​ເວັນ​ຕົກ.

        ລັດຖະບານ ສສ ຫວຽດນາມ ​ໄດ້​ໃຫ້​ທືນກູ້​ຢືມ​ໄລຍະ​ຍາ​ວດອກ​ເບັ້ຽຕ່ຳ ຈຳນວນ 43 ລ້ານ​ໂດ​ລາ​ສະຫະ ລັດ ​ໃນ​ການ​ຍົກ​ລະດັບ​ທາງ​ຫຼວງ​ແຫ່ງ​ຊາດ​ເລກ 2 E ​ເມືອງ​ຂວາ-​ໄຕ​ຈາງ ມີ​ລວງ​ບາ​ວ 68.2ກມ, ກໍ່ສ້າງ​ຂົວ 3 ​ແຫ່ງ ນ້ຳ​ພາກ, ນ້ຳ​ອູ ​ແລະນ້ຳ​ງາ ຊຶ່ງ​ໄດ້​ດຳ​ເນີນ​ການ​ກໍ່ສ້າງ​ແຕ່​ປີ2009 ​ແລະຈະ​ສຳ​ເລັດ​ໃນ​ປີ 2012, ລັດຖະບານ ສປປ ລາວ ​ໄດ້​ອານຸຍາດ​ໃຫ້​ບໍລິສັດ ​ເລີມ​ສານ​ເຈືອງ​ເຊີນ ສສ ຫວຽດນາມ ລົງ​ທຶນກ່ອນ​ສຳ​ຫລັບ​ກໍ່​ສ້າງທາງ 16B ​ແຕ່​ເມືອງ​ດາກ​ຈຶ່ງຫາ​ຊາຍ​ແດນ ສສ ຫວຽດນາມ ມີ​ລວງ​ຍາວ 21 ກມ ​ໃນ​ມູນ​ຄ່າ 5.363 ລ້ານ​ໂດ​ລາ​ສະ ຫະລັດ, ​ເປັນ​ທາງ​ທີ​ບຸກ​​ເບີ​ກ​ໃໝ່​ຊຶ່ງ​ໄດ້​ດຳ​ເນີນ​ມາ​ແຕ່​ປີ 2004 ຕາມ​ແຜນການ​ໃຫ້​ສຳ​ເລັດ​ປີ 2008 ​ແຕ່​ໄດ້​ຕໍ່​ສັນຍາ​ຈົນ​ເຖີງ​ເດືອນ12/2011. ລັດຖະບານ ສສ ຫວຽດນາມ ​ໄດ້​ໃຫ້​ທືນຊ່ວຍ​ເຫຼືອ​, ທຶນກູ້​ຢືມ ​ແລະ ຮູບ​ການ​ລົງ​ທຶນ ກ່ອນ​ໃນ​ການ​ກໍ່ສ້າງ​ຂົວ​ທາງ​ຢູ່ ສປປ ລາວ ລວມປະມານ 93.363 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
  
  ຂໍ້ມູນຂາກ: ວາລະສານ ໂຍທາທິການ ແລະ ຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'wb',
        title: 'World Bank',
        detail: `ທະນາຄານ​ໂລກ ​ແລະຄູ່​ຮ່ວມ​ພັດທະນາ​ໄດ້​ໃຫ້​ທືນກູ້​ຢືມ​ໄລຍະ​ຍາວ. ດອກ​ເບັ້ຽຕ່ຳ ​ແກ່ສປປ ລາວ ​ໃນ​ແຕ່ລະ​ໄລຍະ​ ດັ່ງ​ນີ້:

        ​ໄລຍະ​ແຕ່​ປີ 1992 ຫາ 1997 ​ໃຫ້​ທືນຈຳນວນ 34.98 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແລະທືນສົມທົບ​ຂອງ​ລັດຖະບານ​ຈຳນວນ 1.74 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ​ລວມ​ເປັນ 36.72 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ເຂົ້າ​ໃນ​ການ​ປັບ​ປູ​ງທາງ​ຫລວງ​ແຫ່ງ​ຊາດ ​ເລກ 13 ​ໃຕ້ ​ແຕ່​ປາກ​ກະດີ​ງຫາ​ສະຫວັນ​ນະ​ເຂດ ລວງ​ຍາວ 275 ກມ ​ໃຫ້​ໄດ້​ມາດຕະຖານ​ທາງ​ຊັ້ນ III ປູຢາງ ສອງ​ຊັ້ນ. ປັບ​ປູ​ງຮ່ອງ​ລະບາຍ​ນ້ຳ ​ແລະ​ຄວາມ​ສາມາດ​ຂອງ​ກອງ​ສ້ອມ​ແປງ​ຂົວ​ທາງ​ຢູ່​ແຂວງ​ສະຫວັນ​ນະ​ເຂດ, ສາລະ​ວັນ ​ແລະ ຈຳປາ​ສັກ.
        
        ​ໄລຍະ​ປີ 1996 ຫາ 1998 ​ໃຫ້​ທືນຈຳນວນ 7.85 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແລະ ທືນສົມທົບຂອງລັດຖະບານ ຈຳນວນ 0.41 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ລວມ​ເປັນ 8.26 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ​ເຂົ້າ​ໃນ​ການ​ປັບ​ປູ​ງທາງ​ຫລວງ​ແຫ່ງ​ຊາດ ​ເລກ 13 ​ໃຕ້ ​ແຕ່​ເຊ​ໂນ ຫາ ຫລັກ 35 ​ແລະ ​ແຕ່​ຫລັກ 35 ຫາ ສະຫວັນ​ນະ​ເຂດ ລວງ​ຍາວ 59.31 ກມ ​ໃຫ້​ໄດ້​ມາດຕະຖານ ທາງ​ຊັ້ນ III ປູຢາງ ສອງ​ຊັ້ນ ​ໃນ​ໄລຍະ​ດຽວ​ກັນ ກໍ່​ໃຫ້​ທືນອິກຈຳນວນ 7.84 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແລະທຶນສົມທົບ​ຂອງ​ລັດຖະບານ ຈຳນວນ 0.87 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ລວມ​ເປັນ 8.17 ລ້ານ​ໂດ​ລາ​ ສະຫະລັດ ​ເຂົ້າ​ໃນ​ໂຄງການ​ພັດທະນາ​ກະສິກຳ​ເນີນ​ສູງ 4 ​ແຂວງ​ຄື: ວຽງ​ຈັນ​ເພື່ອ​ກໍ່ສ້າງ​ທາງ​ດິນ​ແດງ​ລວງ​ຍາວ 290.7 ກມ ​ໃຫ້​ໄດ້​ມາດຕະຖານ ທາງຊັ້ນ VI ​ແລະ ຂົວ​​ເຫລັກ (Bailey) 10 ​ແຫ່ງ.
        
        ​ໄລຍະ​ແຕ່​ປີ 1998 ຫາ2001ໃຫ້​ທືນຈຳນວນ 25.86 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແລະ​ທືນສົມທົບຂອງ​ລັດຖະບານ 1.36 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ລວມ​ເປັນ 27.22 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ເຂົ້າ​ໃນ​ການ​ປັບ​ປູ​ງທາງ​ຫລວງ​ແຫ່ງ​ຊາດ​ເລກ 13 ​ໃຕ້ ​ແຕ່​ຫລັກ 35 ສະຫວັນ​ນະ​ເຂດ ຫາ ປາກ​ເຊ​ລວງ​ຍາວ 189 ກມ ​ໃຫ້​ໄດ້​ມາດຕະຖານ​ທາງ​ຊັ້ນ III ປູຢາງ​ສອງ​ຊັ້ນ.
        
        ​ໄລຍະ​ແຕ່​ປີ 1999 ຫາ 2004 ​ໃຫ້​ທືນຈຳນວນ 12.74 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ແລະ ທືນສົມທົບ​ຂອງ​ລັດຖະບານຈຳນວນ1.41 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ​ລວມ​ເປັນ 14.15 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ ​ເພື່ອ​ປັບ​ປູ​ງທາງ​ຫລວງ​ແຫ່ງ​ຊາດ​ເລກ 2 ຢູ່​ແຂວງ​ອຸດົມ​ໄຊ ​ແລະ ຜົ້ງ​ສາລີ​ແຕ່​ປາກ​ແບ່ງ-​ອຸດົມ​ໄຊ-​ເມືອງ​ຂວາ ລວງ​ຍາວ 204 ກມ ​ໃຫ້​ໄດ້​ມາດຕະຖານ​ທາງ​ຊັ້ນ V ປູຢາງ​ສອງ​ຊັ້ນ.
        
        ​ໄລຍະ​ແຕ່​ປີ 2001ຫາ 2004 ​ໄດ້​ໃຫ້​ທືນຈຳນວນ 25.18 ລ້ານ​ໂດ​ລາ​ສະຫະລັດເພື່ອບູລະນະທາງ​ຫລວງ​ແຫ່ງ​ຊາດ ​ໃນ 4 ​ແຂວງ​ຄື: ຫລວງ​ນ້ຳ​ທາ, ຫລວງ​ພະ​ບາງ, ຄຳ​ມ່ວນ ​ແລະ ຈຳປາ​ສັກ.
        
              ທະນາຄານ​ໂລກ ​ແລະ ຄູ່​ຮ່ວມ​ພັດທະນາ​ໄດ້​ຊ່ວຍ​ຟື້ນ​ຟູ​ທາງ​ທີ່​ສຳຄັນ​ຫລາຍ​ເສັ້ນ, ສ້າງ​ຄວາມ​ສາມາດ​ໃຫ້​ແກ່​ອົງການ​ຈັດ​ຕັ້ງ​ທີ​ເຮັດ​ໜ້າ​ທີ​ໃນ​ການວາງ​ແຜນ​ຄຸ້ມ​ຄອງ ​ແລະ ບູລະນະ​ຕາໜ່າງ​ເສັ້ນທາງ​ໃຫ້​ມີ​ປະສິດທດຜົນ ​ແລະ ປະສົບ​ຜົນສຳ​ເລັດ. ທະນາຄານ​ໂລກ ​ແລະ ຄູ່​ຮ່ວມ​ພັດທະນາ​ກໍ່​ຍັງ​ໄດ້​ກໍ່ສ້າງ​ພື້ນຖານ​ໂຄງ​ລ່າງ​ແຂວງ ຊື່​ງ​ເປັນ​ການ​ຊ່ວຍ​ຍົກ​ມາດຕະຖານ​ການ​ເປັນ​ຢູ່​ຂອງ​ປະຊາຊົນ, ຊົນນະບົດ​ໂດຍ​ສະ​ເພາະ​ແມ່ນ​ການ​ຊອກ​ຫາ​ຄວາມ​ອາດ​ສາມາດ​ບົ່ມ​ຊ້ອນ​ທາງ​ເສດຖະກິດ​ແຫ່ງ​ຊາດ​ເທື່ອ​ລະ​ກ້າວ.
        
              ສປປ ລາວ ​ແລະ ທະນາຄານ​ໂລກ​ໄດ້​ພ້ອມ​ກັນ​ສະ​ເຫຼີ​ມສະຫຼອງ​ການ​ຮ່ວມ​ມື​ຄົບຮອບ 50 ປີ ​ໄດ້ປະກອບ ສ່ວນ​ຊ່ວຍ​ເຫຼືອ​ໃນ​ຮູບ​ການ​ປ່ອຍ​ເງີ​ນກູ້​ໄລຍະ​ຍາວ​ແກ່​ຂະ​ແໜງ ​ຍທຂ ​ແມ່ນ​ມີ​ປະມານ 150 ລ້ານໂດ​ລາ​ສະຫະ ລັດ. ​ແຕ່​ຕາມ​ການ​ສັງ​ລວມຕາມ​ຂໍ້​ມູນ​ທີ​ມີ​ແມ່ນ​ຕົກ​ຢູ່​ປະມານ 106.6 ລ້ານ​ໂດ​ລາ​ສະຫະລັດ.
        
        ຂໍ້ມູນຈາກ: ວາລະສານໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'undp',
        title: 'UNDP',
        detail: `ອົງການສະຫະປະຊາຊາດ ເພື່ອການພັດທະນາ (UNDP) ປະຈຳຢູ່ ສປປ ລາວ ໄດ້ສົມທົບກັບອົງການ (UNDP) ໃຫ້ການຊ່ວຍເຫຼືອໃນການກໍ່ສ້າງທາງປູດ້ວຍຫີນແຕ່ເມືອງຊຽງເງີນ ຫາ ໄຊຍະບູລີ ມີລວງຍາວ 92 ກມ ໃນມູນຄ່າ 7.344 ລ້ານໂດລາສະຫະລັດ ຊື່ງໄດ້ດຳເນີນການກໍ່ສ້າງແຕ່ປີ 1989 ຫາ ປີ 1992. ອົງການສະຫະປະຊາຊາດ ເພື່ອການພັດທະນາໄດ້ສືບຕໍ່ໃຫ້ການຊ່ວຍເຫຼືອ ຈຳນວນ 6.507 ລ້ານໂດລາສະຫະລັດ ໃນນັ້ນ UNDP 1.498 ລ້ານໂດລາສະຫະລັດ ແລະ UNCDP 5.009 ລ້ານໂດລາສະຫະລັດ.

        ການກໍ່ສ້າງທາງປູດ້ວຍຫີນ ແຕ່ໄຊຍະບູລີ ຫາ ປາກລາຍ ມີລວງຍາວ 152.2 ກມ ຊື່ງໄດ້ເລີ່ມກໍ່ສ້າງແຕ່ ປີ 1992 ຫາ ປີ 1996.
        
        ການກໍ່ສ້າງທາງແຕ່ປາກລາຍ ຫາແກ່ນທ້າວມີລວງຍາວ 57 ກມ ໃນມູນຄ່າ 4.61 ລ້ານໂດລາສະຫະລັດ.
        
        ອົງການສະຫະປະຊາຊາດ ເພື່ອການພັດທະນາ ໄດ້ຊ່ວຍເຫຼືອທັງໝົດຮອດປີ 2005 ປະມານ 19.591 ລ້ານໂດລາສະຫະລັດ ແລະ ໄດ້ຊ່ວຍເຫຼືອທາງດ້ານວິຊາການແຕ່ປີ 1987ຫາປີ 1996 ໃນມູນຄ່າ 1.131 ລ້ານ ໂດລາສະຫະລັດ ເພື່ອສະໜັບສະໜູນໂຄງການພັດທະນາອາຊີ (ADB) ໃນການກໍ່ສ້າງທາງຫຼວງແຫ່ງຊາດເລກ 13 ເລກ 20 ຢູ່ບັນດາແຂວງພາກໃຕ້.
        
        ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະ ຂົນສົ່ງ ສະບັບທີ 007`,
    },
    {
        partn: 'adb',
        title: 'ASIAN Development Bank',
        detail: `ນັບແຕ່ປີ 1983 ເຖິງປັດຈຸບັນ ທະນາຄານພັດທະນາອາຊີເປັນອົງການ ການເງິນສາກົນທີ່ໃຫ້ການສະໜັບສະໜູນ ແລະຊ່ວຍເຫຼືອ ໃນຂົງເຂດວຽກງານພັດທະນາຖະໜົນຫົນທາງ ນັບທັງຢູ່ສູນກາງ ແລະທ້ອງຖິ່ນ ຂອງ ສປປ ລາວ ຕະຫຼອດມາ, ລວມມີ 11 ໂຄງການຄື: ແຕ່ ADB1 ຫາ ADB11 ຊຶ່ງກຳລັງຈັດຕັ້ງປະຕິບັດຢູ່ໃນເວລານີ້. ພ້ອມກັນນັ້ນ ທະນາຄານພັດທະນາອາຊີກໍ່ໄດ້ໃຫ້ການຊ່ວຍເຫຼືອໃນການຄຸ້ມຄອງໂຄງການ, ການກໍ່ສ້າງພະນັກງານ, ການປະກອບພາຫະນະ ແລະ  ອຸປະກອນ, ວິທີການປະມູນ ແລະອື່ນໆ ຊຶ່ງເຮັດໃຫ້ຂະແໜງການ ຂອງພວກເຮົາ ໄດ້ຮັບບົດຮຽນ,ມີປະສົບປະການທີ່ລ້ຳຄ່າໃນຫຼາຍດ້ານ ແລະ ມີຄວາມເຂັ້ມແຂງຂື້ນເລື່ອຍໆ. ທຶນທີ່ທະນາຄານພັດ ທະນາອາຊີ ໄດ້ໃຫ້ການຊ່ວຍເຫຼືອ ແລະ ກູ້ຢືມໄດ້ນໍາໃຊ້ເຂົ້າໃນການກໍ່ສ້າງ, ການຍົກລະດັບທາງຫຼວງແຫ່ງຊາດ, ທາງຫຼວງແຂວງ, ທາງຫຼວງເມືອງ ແລະ ທາງເທດສະບານມີລວງຍາວປະມານ 2600 ກມ ແລະຂົວອີກປະມານ 60 ກວ່າແຫ່ງ. ໂຄງການ ADB 10 ເປັນໂຄງການທາງຊອຍຊົນນະບົດໄລຍະ 2 ຕໍ່ຈາກໂຄງການທາງຊອຍຊົນ ນະບົດໄລຍະ 1(ADB9) ມີລວງຍາວ 290 ກມ   ໂດຍໄດ້ນໍາໄຊ້ທຶນເຂົ້າໃນການກໍ່ສ້າງ ຈາກແຫລ່ງທຶນກູ້ຢືມ ຂອງທະນາຄານທະນາຄານພັດທະນາອາຊີ,ກອງທຶນພັດທະນາຂອງປະເທດພາກ ເໜືອ (NDF), ກອງທຶນກຸ່ມ ຜູ້ສົ່ງອອກນໍ້າມັນ (OFID) ແລະ ລັດຖະບານລາວ ລວມທັງໝົດ 39 ລ້ານໂດລາສະຫະລັດ. ADB11 ເປັນ ໂຄງການທີ່ກຳລັງຈັດຕັ້ງປະຕິບັດຢູ່ໃນເວລານີ້ ຊຶ່ງເປັນໂຄງການທີ່ມີຫລາຍພາກສ່ວນມີສ່ວນຮ່ວມ ADB, OPEC, AUSAID, Korea EXIM Bank, EDCF ແລະ ລັດຖະບານລາວໃນມູນຄ່າ 90,429 ລ້ານໂດລາສະຫະລັດ. ໂຄງການນີ້ມີແຜນການປັບປຸງເສັ້ນທາງເລກ 4 ແຕ່ຊຽງເງິນ ຫາ ນາຂ່າ ມີລວງຍາວ 370 ກມ, ຂົວນໍ້າຂອງ ຕາມເສັ້ນທາງເລກ 4 ແລະ ປັບປຸງເສັ້ນທາງປະມານ 150 ກມ. ນອກຈາກຕົວເລກທີ່ກ່າວມາຂ້າງເທິງນີ້, ທະນາຄານພັດທະນາອາຊີຍັງໃຫ້ການຊ່ວຍເຫຼືອທາງດ້ານວິຊາການ (TA) ມີຈຳນວນທັງໝົດ 30 ກວ່າໂຄງການ ໃນມູນຄ່າປະມານ 3 ລ້ານໂດລາສະຫະລັດ. ທະນາຄານພັດທະນາອາຊີຍັງສືບຕໍ່ໃຫ້ໂຄງການ ADB12 ຕື່ມ, ແນໃສ່ປັບປຸງຕາໜ່າງການຄົມມະນາຄົມຂົນສົ່ງ ຂອງອານຸພາກພື້ນແມ່ນ້ຳຂອງຕອນເໜືອໄລຍະ 2 ສຳຫລັບທາງ ເລກ 6, 6A ແລະ 6B ຢູ່ແຂວງຫົວພັນ  ມີລວງຍາວ 41 ກມ, ປັດຈຸບັນນີ້ກຳລັງກະກຽມບົດລາຍງານ ຂັ້ນຕົ້ນ.   ມາເຖິງປັດຈຸບັນ, ທະນາຄານພັດທະນາອາຊີ ແລະ ຄູ່ຮ່ວມພັດທະນາອື່ນໆໄດ້ໃຫ້ການຊ່ວຍເຫຼືອ ແລະ ກູ້ຢືມແກ່ ສປປ ລາວ ລວມມູນຄ່າທັງໝົດແລ້ວປະມານ 391 ລ້ານໂດລາສະຫະລັດ ຊຶ່ງໄດ້ປະກອບສ່ວນສ້າງ ພື້ນຖານໂຄງລ່າງດ້ານຄົມມະນາຄົມ-ຂົນສົ່ງ ຢູ່ສປປ ລາວ ໃຫ້ມີຄວາມກ້າວໜ້າ ແລະທັນສະໃໝຂື້ນເທື່ອລະກ້າວ.

        ຂໍ້ມູນຈາກ: ວາລະສານ ໂຍທາທິການ ແລະຂົນສົ່ງ ສະບັບທີ 007`,
    }
];

export default partner;