{
    "cur_lang": "en",
    "home": "Home",
    "news": "News",
    "course": "Course",
    "activity": "Activity",
    "contact": "Contact",
    "signin": "Log In",
    "signup": "Login",

    "contactus": "Contact Us",
    "pwt": "Ministry of Public Works and Transport",
    "fax": "Fax",
    "hotline": "hotline",
    "bya": "Build your abilities beyond your limits",
    "app": "make an appointment",
    "ieu": "Increase efficiency in use",
    "ikp": "Increase knowledge and promote",
    "urr": "until receiving a real driver's license",
    "test": "Take the test",
    "maps": "Maps",

    "topcourse": "Courses",
    "partner": "Partnerships",
    "allnews": "All News",
    "allcourse": "All Course",
    "search": "Search",
    "coursedetail": "Course Detail",
    "coursefeature": "Course Feature",
    "lecturer": "Lecturer",
    "create": "Create",
    "lesson": "Lesson",
    "overview": "Overview",
    "mpw": "MPW",
    "dot": "Department of Transport",
    "fnews": "Public Relations News",
    "history": "History",
    "by": "By",
    "catagory": "Catagory",
    "notfound": "Not Found",
    "oas": "Online Application System",
    "oas-detail": "The OAS system was developed to promote Discipline in driving and safety on the road of the public that through the said system will be open to use for free, there is no cost, there is no need to have a driver's license to be able to use the system.",
    "oas1": "Online learning",
    "oas2": "Check exam results",
    "oas3": "Get driving license online",


    "lastestnews": "Lastest news",
    "readmore": "Read more",
    "seemore": "See more",
    "lastupdate": "Update",
    "coursecode": "Code",

    "january" : "JANUARY",
    "february": "FEBRUARY",
    "march": "MARCH",
    "april": "APRIL",
    "may": "MAY",
    "june": "JUNE",
    "july": "JULY",
    "august": "AUGUST",
    "september": "SEPTEMBER",
    "october": "OCTOBER",
    "november": "NOVEMBER",
    "december": "DECEMBER",
    "phone" : "Our Phone", 
    "email" : "Our Email",
    "address" : "Our Address",
    "writeus": "Write Us a Message",

    "enroll" : "Enroll",

    "info_menu" : "Information",
    "about_proj" : "About the project",
    "about_dot": "Department of Transport",
    "about_app": "DoT Smart App",
    "online_course" : "Online Driving Courses",
    "current_course" : "Current Driving Courses",
    "new_course" : "New Driving Courses",
    "license_proc" : "License Procedure",
    "abproj_proj" : "Project",
    "abproj_projd" : "Improvement of Driving License System in Lao PDR",
    "abproj_assig" : "Assignment title",
    "abproj_assigd" : "Consultancy Services for improving the quality of the driving licensing system, undertaking and to provide technical assistance to Department of Transport, Ministry of Public Works and Transport in Lao PDR.",
    "abproj_intro": "Breif Introduction",
    "abproj_introd": "The Department of Transport (DOT), Ministry of Public Works and Transport, Lao PDR has approved and supported the Driving License System Improvement Program under the United Nations Road Safety Fund (UNRSF) proposal and the project proposal submitted by the United Nations ESCAP. Driving license issuing system in Laos PDR by signing an agreement between UNESCAP and the Department of Transport, Lao PDR under a Letter of Agreement (LoA). which aims to jointly reduce traffic problems on the road injury and deaths in Lao PDR by improving road safety awareness and knowledge of all drivers. including introducing an online driving license issuing system and aims for cooperation in leveraging knowledge and experience from developed countries with good highway safety. To improve driving skills, training, safety education, there is a need to develop and deploy the online application system and Driving test system (E-Driving) for Savannakhet Province as a pilot, and results from the trial of the developed system will be summarized and expect to be used throughout the country in the Lao PDR. Therefore, the Department of Transport, Ministry of Public Works and Transport organized a project to improve and develop the driving license system in Lao PDR.",
    "abproj_period": "Period",
    "abproj_periodd": "Jan 2022 - Jun 2024",
    "abproj_supp": "Sponsored and Supported by",
    "abdot_rol": "Role",
    "abdot_dia": "Organization Chart",
    "abdot_rold": "The Department of Transport serves as a management entity on behalf of Ministry of Public Works and Transport for researching, planning, and managing in macro scale about tasks related to land transportation in the country, as well as coordinate with all Provincial Department of Public Works and Transport in actual implementation of the tasks.",
    "abdot_resp": "Responsibiliy",
    "abdot_resp1_desc": "Enforce legilation, decree, regulations of higher goverment and regulation of Ministry of Public Works and Transport",
    "abdot_resp2_desc": "Learn, understand the Party and government's policy, stategic plan of the Ministry of Public Works and Transport regarding land transport",
    "abdot_resp3_desc": "Draft stategic plans, workplans, projects and policies regarding land tranport for proposing to the Minister of Public Works and Transport to get approval, as well as implementing the plans",
    "abdot_resp4_desc": "Manage and audit technical standard of building infrastructure activities and projects related to land transport, which as distributed to central and local levels",
    "abdot_resp5_desc": "Manage transportation for passenger, goods, logistic, transportation vehicles, traffic, driving, road safety, publications, associations, communities, and businesses related to land transport to be effective and efficient",
    "abdot_resp6_desc": "Encourage innovation of government staffs for analyze and research science, technique and technology, as well as publish, train, and utilize results of the research  for the benefits of land transport",
    "abdot_resp7_desc": "Manage, administer documents, publications, assets, and source for income to be used in land transport works",
    "abdot_resp8_desc": "Collect, comply, and utilize available budget, equipments, vehicles, and facilities of the department that already approved by the Ministry of Public Works and Transport",
    "abdot_resp9_desc": "Coordinate, cooperate, and exchange lesson learnt with related agencies both domestically and internationaly, based on agreement from the Ministry of Public Works and Transport",
    "abdot_resp10_desc": "Budget planning, manage, and utilize available fund, equipments, vehicles, and facilities of the department that already approved by Ministry of Public Works and Transport",
    "abdot_resp11_desc": "Encourage, monitor, audit and evaluate activities and works done in the department and each division on a regular basis.",
    "abdot_resp12_desc": "Summary and report activities and works done to the Minister of Public Works and Transport, then obtain further direction",
    "abdot_resp13_desc": "Serve as a secretariat for the national commitee for load safety (Decree 61/ນຍ, dated 4 February 2022)",
    "abdot_resp14_desc": "Serve as a facilitation unit for transportation (Decree 145/ນຍ, dated 14 March 2023)",
    "abdot_resp15_desc": "Other duties as defined in other legilation and duties assigned by Minister and Deputy Ministers",
    "last_update": "Last update",
    "introduction": "Introduction",
    "features": "Features",
    "dotapp_intro": "DoT Smart App is a mobile application, to make it easy for public to access information from Department of Transport, as well as learning online about the driving course before take the real exam and other feature related to driving license. We hope the public can gain more knowledge about driving and road safety thru this app.",
    "dotapp_feature": "DoT Smart App has various features which aim to be serve all users for all task related to driving license. which include following features:",
    "dotapp_feature1": "Online learning Course",
    "dotapp_feature2": "Practice Theory Test",
    "dotapp_feature3": "News Update",
    "dotapp_feature4": "Appointment for Exam",
    "dotapp_feature5": "View Exam results",
    "dotapp_feature6": "Notify of Expiry",
    "dotapp_feature1_desc": "At your own time and place, learn about traffic rule, sign, road safety, driving techniques, ethics, Maintenance ...etc",
    "dotapp_feature2_desc": "Try doing a theory test to familiarize the test questions and format for your selected license type",
    "dotapp_feature3_desc": "Access news update and announcement about driving license and activities from Department of Transport",
    "dotapp_feature4_desc": "Select your convenient time to take the driving license exam after your have fulfill all requirements",
    "dotapp_feature5_desc": "Check your driving license exam result after you have taken the exam and see your Driving license on the App!",
    "dotapp_feature6_desc": "Get notified when your driving license is about expire",
    "download": "Download",
    "downloadapp": "Download App",
    "proc_det": "Breif Driving license procedure (with new DoT Smart App) are following",
    "proc_det1": "For license types A, A1, A2, A3",
    "proc_det11": "Riders/Drivers can choose to learn theory and practice riding/driving by themselves, or attending a driving school. The theory lessons are available in the DoT Smart App and Driving handbooks. The Handbooks can be purchased from District Office of Public Works and Transport, Provincial Vehicle and Driving License Management Unit (or its branches), or Driving schools.",
    "proc_det12": "Then the riders/driver can make appointment and follow instruction in the DoT Smart App, or manually apply for exam at the District Office of Public Works and Transport, or Provincial Vehicle and Driving License Management Unit (or its branches) the they belong to.",
    "proc_det13": "Come to take the exam according to the date and time of the appointment, at the Provincial Vehicle and Driving License Management Unit or authorized exam location. The exam will be 2 parts: Theory exam and Practical exam. The examinees must bring their original ID card and related documents for authentication before taking the exam.",
    "proc_det14": "After passed the exam and fullfill all conditions, Officers will issue the driving license to the riders/drivers on the same day (in case some authorized exam location cannot print driving license card, the riders/drivers can come back to get the driving license card within 1 week)",
    "proc_det2": "For license types: B, C, C1, C2, D, D1, D2, E, E1",
    "proc_det21": "Driviers must attend a driving school to learn the theory and practice real driving. They must fullfill all prerequisite conditions and learnt enough number of hours for theory and practical, according to defined curriculum of that license type.",
    "proc_det22": "They can learn the theory from the Smart App, which can count toward number of hours needed.",
    "proc_det23": "Then the driving school will enter the driver's detail into driving license system for application and make appointment for exam",
    "proc_det24": "The driver will know their student ID, which can be used to identity with the system",
    "proc_det25": "Come to take the exam according to the date and time of the appointment, at the Provincial Vehicle and Driving License Management Unit or authorized exam location. The exam will be 2 parts: Theory exam and Practical exam. The examinees must bring their original ID card and related documents for authentication before taking the exam.",
    "proc_det26": "After passed the exam and fullfill all conditions, Officers will issue the driving license to the riders/drivers on the same day.",
    "proc_det3" : "Guideline for implementation the agreement about land transport driving license management",
    "proc_det4" : "Steps and Guideline for taking exam, by Vientiane Capital Vehicle and Driving License Management Unit",
    "signup_title": "You can access to all the courses and features after you sign up with the system",
    "signup_btn": "Sign Up Now",
    "readm": "Read more About project",
    "dotsmartapp": "DoT Smart App",
    
    "foot_dot":"Department of Transport, MPWT",
    "foot_sponsor_by":"Sponsored and Supported by",
    "foot_contact":"Contact Us",
    "foot_address":"Department of Transport, Lane Xang Avenue, Xaysettha district, Vientiane Capital, Lao PDR",
    "foot_open_map":"Open location on map",
    "foot_links":"Links",
    "lnk_mpwt":"Ministry of Public Works and Transport",
    "lnk_vientiane_vrdl":"Vientiane Capital Vehicle Registration and Driving License",
    "lnk_relate_gov_web":"Other related government websites",
    "lnk_term_policy":"Terms and Privacy Policy",

    "foot_copyright": "Copyright @ Department of Transport, Ministry of Public Works and Transport, Lao PDR",
    "developed_by": "Developed by",
    
    "lesson_subject" : "Subject",
    "num_question" : "# of Exam question",
    "back_to" : "Back to",

    "": ""

}