{
    "cur_lang": "lo",

    "home": "ຫນ້າທໍາອິດ",
    "news": "ຂ່າວ",
    "course": "ຫຼັກສູດ",
    "activity": "ກິດ​ຈະ​ກໍາ​",
    "contact": "ຕິດຕໍ່",
    "signin": "ເຂົ້າ​ສູ່​ລະ​ບົບ",
    "signup": "ເຂົ້າສູ່ລະບົບ",

    "contactus": "ຕິດ​ຕໍ່​ພວກ​ເຮົາ",
    "pwt": "ກະຊວງໂຍທາທິການ ແລະ ຂົນສົ່ງ",
    "fax": "ແຟັກ",
    "hotline": "ສາຍດ່ວນ",
    "bya": "ສ້າງຄວາມສາມາດຂອງທ່ານເກີນຂອບເຂດຈໍາກັດຂອງທ່ານ",
    "app": "ນັດໝາຍ",
    "ieu": "ເພີ່ມປະສິດທິພາບໃນການນໍາໃຊ້",
    "ikp": "ເພີ່ມຄວາມຮູ້ ແລະສົ່ງເສີມຄວາມເຊື່ອໝັ້ນ",
    "urr": "ຈົນກ່ວາໄດ້ຮັບໃບອະນຸຍາດຂັບຂີ່ທີ່ແທ້ຈິງ",
    "test": "ເອົາການທົດສອບ",
    "maps": "ແຜນທີ່",


    "topcourse": "ຫຼັກສູດ",
    "partner": "ການຮ່ວມມື",
    "allnews": "ຂ່າວທັງຫມົດ",
    "allcourse": "ຫຼັກສູດທັງໝົດ",
    "search": "ຊອກຫາ",
    "coursedetail": "ລາຍລະອຽດຫຼັກສູດ",
    "coursefeature": "ຄຸນສົມບັດຂອງຫຼັກສູດ",
    "lecturer": "ຜູ້ບັນຍາຍ",
    "create": "ສ້າງເມື່ອ",
    "lesson": "ບົດຮຽນ",
    "overview": "ພາບລວມ",
    "mpw": "ກະຊວງໂຍທາ",
    "dot": "ກົມຂົນສົ່ງ",
    "history": "ປະຫວັດສາດ",
    "by": "ໂດຍ",
    "catagory": "ໝວດໝູ່",
    "notfound": "ບໍ່ພົບຂໍ້ມູນ",
    "fnews": "ຂ່າວປະຊາສຳພັນ",
    "oas": "ລະບົບຄໍາຮ້ອງສະຫມັກອອນໄລນ໌",
    "oas-detail": "ລະບົບ OAS ຖືກພັດທະນາເພື່ອສົ່ງເສີມ ຄວາມມີລະບຽບໃນການຂັບຂີ່ ແລະ ການກວດກາພື້ນທີ່ທ້ອງຖີ່ນຂອງປະຊາຊົນໂດຍລະບົບຈະເປີດໃຫ້ຟຣີ ບໍ່ມີຂໍ້ບົກຜ່ອງໃດນຶ່ງທີ່ມີໃບຂັບຂີ່ກ່ອນກຳນົດເວລາໃນລະບົບໄດ້.",
    "oas1": "ການຮຽນຮູ້ອອນໄລນ໌",
    "oas2": "ກວດເບິ່ງຜົນການສອບເສັງ",
    "oas3": "ໄດ້ຮັບໃບຂັບຂີ່ອອນໄລນ໌",


    "lastestnews": "ຂ່າວ​ລ່າ​ສຸດ",
    "readmore": "ອ່ານ​ຕື່ມ",
    "seemore": "ເບິ່ງເພີ່ມເຕີມ",
    "lastupdate": "ອັບເດດ",
    "coursecode": "ລະ​ຫັດ​​",

    "january" : "ມັງກອນ",
    "february": "ກຸມພາ",
    "march": "ມີນາ",
    "april": "ເມສາ",
    "may": "ພຶດສະພາ",
    "june": "ມິຖຸນາ",
    "july": "ກໍລະກົດ",
    "august": "ສິງຫາ",
    "september": "ກັນຍາ",
    "october": "ຕຸລາ",
    "november": "ພະຈິກ",
    "december": "ທັນວາ",
    "phone" : "ໂທລະສັບ", 
    "email" : "ອີເມວ",
    "address" : "ທີ່ຢູ່",
    "writeus": "ຂຽນຂໍ້ຄວາມໃຫ້ພວກເຮົາ",

    "enroll" : "ລົງທະບຽນ",

    "info_menu" : "ຂໍ້ມູນ",
    "about_proj" : "ກ່ຽວກັບ ໂຄງການ",
    "about_dot": "ກ່ຽວກັບ ກົມຂົນສົ່ງ",
    "about_app": "ກ່ຽວກັບ ກົມຂົນສົ່ງ Smart App",
    "online_course" : "ຫຼັກສູດຮຽນ",
    "license_proc" : "ຂັ້ນຕອນສະໝັກໃບຂັບຂີ່",
    "abproj_proj" : "ຊື່ໂຄງການ",
    "abproj_projd" : "ປັບປຸງລະບົບການອອກໃບຂັບຂີ່ໃນ ສປປ ລາວ",
    "abproj_assig" : "ຊື່ໜ້າວຽກ",
    "abproj_assigd" : "Consultancy Services for improving the quality of the driving licensing system, undertaking and to provide technical assistance to Department of Transport, Ministry of Public Works and Transport in Lao PDR.",
    "abproj_intro": "ຄວາມເປັນມາ",
    "abproj_introd": "ກົມຂົນສົ່ງ ກະຊວງໂຍທາທີການແລະຂົນສົ່ງ ສປປ ລາວ, ໄດ້ອະນຸມັດ ແລະ ເຫັນດີໃນການຈັດຕັ້ງປະຕິບັດ ໂຄງການ ປັບປຸງລະບົບການອອກໃບຂັບຂີ່ໃນ ສປປ ລາວ ພາຍໃຕ້ບົດສະເໜີໂຄງການຫາກອງທຶນຂັບຂີ່ປອດໄພສະຫະປະຊາຊາດ (UNRSF) ເຊິ່ງສົ່ງໂດຍ (UNESCAP). ໃນໂຄງການດັ່ງກ່າວ ໄດ້ມີການລົງລາຍເຊັນຂໍ້ຕົກລົງກັນລະຫວ່າງ UNESCAP ແລະ ກົມຂົນສົ່ງ ສປປ ລາວ ໃນໜັງສືຂໍ້ຕົກລົງ (LoA). ເຊິ່ງມີຈຸດປະສົງໃນການເຮັດວຽກຮ່ວມກັນ ເພື່ອຫຼຸດຜ່ອນບັນຫາຈະລາຈອນ, ການບາດເຈັບ ແລະ ການຕາຍທີ່ອາດຈະເກີດຂື້ນ ເທິງທ້ອງຖະໜົນ ໃນ ສປປ ລາວ, ໂດຍຜ່ານການເພິ່ມທະວີການຮັບຮູ້ ແລະ ຄວາມຮູ້ ກ່ຽວກັບຄວາມປອດໄພທາງຖະໜົນ ໃຫ້ແກ້ຜູ້ຂົບຂີ່ທຸກຄົນ, ໃນນັ້ນໄດ້ເລັງໃສ່ການສ້າງ ລະບົບອອນໄລນ໌ກ່ຽວກັບການອອກໃບຂັບຂີ່ ແລະປະສານສົມທົບເອົາຄວາມຮູ້ແລະປະສົບດ້ານຄວາມປອດໄພການຂອງປະທາດທີ່ພັດທະນາແລ້ວເຂົ້າມາໃສ່ຕື່ມ. ໃນການເສີ່ມສ້າງຄວາມຮູ້, ທັກສະ ແລະ ການຮຽນຮູ້ນີ້, ຈຳເປັນຕ້ອງໄດ້ພັດທະນາ ລະບົບຈັດການແບບອອນໄລນ໌ ແລະ ພັດທະນາລະບົບສອບເສັງຂັບຂີ່ແບບເອເລັກໂຕຼນິກ (E-Driving) ສຳລັບແຂວງສະຫວັນນະເຂດເປັນໂຄງການຕົວແບບ, ແລ້ວຜົນຂອງການນຳໃຊ້ລະບົບດັ່ງກ່າວ ຈະຖືກສະຫຼຸບແລະປະເມີນຜົນ ເພື່ອພິຈະລະນານຳໃຊ້ໃນທົ່ວປະເທດ. ດັ່ງນັ້ນ, ກົມຂົນສົ່ງ ຈິ່ງໄດ້ຈັດຕັ້ງປະຕິບັດແລະພັດທະນາໂຄງການ ປັບປຸງລະບົບການອອກໃບຂັບຂີ່ໃນ ສປປ ລາວ ນີ້.",
    "abproj_period": "ໄລຍະເວລາ",
    "abproj_periodd": "ມັງກອນ 2022 - ມິຖຸນາ 2024",
    "abproj_supp": "ທືນຊ່ວຍເຫຼືອ ແລະ ສະໜັບສະໜູນ ໂດຍ",
    "abdot_rol": "ພາລະບົດບາດ",
    "abdot_dia": "ໂຄງຮ່າງການຈັດຕັ້ງ",
    "abdot_rold": "ກົມຂົນສົ່ງ ຂຽນເປັນຕົວອັກສອນຫຍໍ້ວ່າ 'ກຂສ'ຂຽນເປັນພາສາຝຣັງ Départment des Transport 'DT', ຂຽນເປັນພາສາອັງກິດ Department of Transport 'DOT' ແມ່ນໂຄງປະກອບກົງຈັກ ຂອງກະຊວງໂຍທາທິການ ແລະ ຂົນສົ່ງ ມີພາລະບົດບາດເປັນເສນາທິການ ໃຫ້ແກ່ກະຊວງໃນການຄຸ້ມຄອງມະຫາພາກ ກ່ຽວກັບວຽກງານຂົນສົ່ງທາງບົກ ໃນຂອບເຂດທົ່ວປະເທດ. ", 
    "abdot_resp": "ໜ້າທີ",
    "abdot_resp1_desc": "ປະຕິບັດກົດໝາຍ, ດຳລັດ, ນິຕິກຳອື່ນຂອງຂັ້ນເທິງ ແລະ ນິຕິກຳຕ່າງໆ ຂອງກະຊວງ ໂຍທາທິການ ແລະ ຂົນສົ່ງ",
    "abdot_resp2_desc": "ຄົ້ນຄວ້າ, ເຊື່ອມຊຶມແນວທາງນະໂຍບາຍຂອງພັກ ແລະ ລັດຖະບານ, ແຜນຍຸດທະສາດຂອງກະຊວງ ໂຍທາທິການ ແລະ ຂົນສົ່ງ ກ່ຽວກັບວຽກງານຂົນສົ່ງທາງບົກ",
    "abdot_resp3_desc": "ສ້າງຮ່າງແຜນຍຸດທະສາດ, ແຜນການ, ແຜນງານ, ໂຄງການ ແລະ ນະໂຍບາຍກ່ຽວກັບວຽກງານຂົນສົ່ງ ເພື່ອສະເໜີລັດຖະມົນຕີກະຊວງໂຍທາທິການ ແລະ ຂົນສົ່ງ ພິຈະລະນາອະນຸມັດ ພ້ອມທັງຈັດຕັ້ງປະຕິບັດໃຫ້ໄດ້ຮັບຜົນດີ",
    "abdot_resp4_desc": "ຄຸ້ມຄອງ ແລະ ກວດກາ ມາດຕະຖານເຕັກນິກ ກິດຈະການກໍ່ສ້າງໂຄງລ່າງພື້ນຖານ ກ່ຽວກັບວຽກງານຂົນສົ່ງທາງບົກ ຕາມພາລະບົດບາດ ການແບ່ງຂັ້ນຄຸ້ມຄອງລະຫວ່າງສູນກາງ ແລະ ທ້ອງຖິ່ນ",
    "abdot_resp5_desc": "ຄຸ້ມຄອງການຂົນສົ່ງໂດຍສານ, ສິນຄ້າ, ໂລຊິດສະຕິກ, ຍານພາຫະນະຂົນສົ່ງ, ການຈະລາຈອນ, ການຂັບຂີ່, ຄວາມປອດໄພທາງຫຼວງ, ສິ່ງພິມ, ສະມາຄົມ, ມູນນິທິ ແລະ ທຸລະກິດ ກ່ຽວກັບການຂົນສົ່ງທາງບົກ ໃຫ້ມີປະສິດທິພາບ ແລະ ປະສິດທິຜົນສູງ",
    "abdot_resp6_desc": "ສົ່ງເສີມຫົວຄິດປະສິດສ້າງຂອງພະນັກງານ-ລັດຖະກອນ ໃນການຄົ້ນຄວ້າ-ວິໄຈ ວິທະຍາສາດ, ເຕັກນິກ ແລະ ເຕັກໂນໂລຊີ ພ້ອມທັງເຜີຍແຜ່, ຝຶກອົບຮົມ ແລະ ເປັນເຈົ້າການໃນການນຳໃຊ້ຜົນຂອງການຄົ້ນຄວ້າດັ່ງກ່າວ ເຂົ້າໃນການພັດທະນາວຽກງານຂົນສົ່ງທາງບົກ",
    "abdot_resp7_desc": "ຄຸ້ມຄອງ, ບໍລິຫານເອກະສານ, ສິ່ງພິມ, ຊັບສິນ ພ້ອມທັງຂຸດຄົ້ນແຫຼ່ງລາຍຮັບທີ່ຕິດພັນກັບວຽກງານຂົນສົ່ງທາງບົກ",
    "abdot_resp8_desc": "ເກັບກຳ, ສັງລວມ ແລະ ນຳໃຊ້ງົບປະມານ, ວັດຖຸອຸະກອນ, ຍາດພາຫະນະ ແລະ ສິ່ງອຳນວຍຄວາມສະດວກຕ່າງໆຂອງກົມ ທີ່ກະຊວງໂຍທທິການ ແລະ ຂົນສົ່ງ ອະນຸມັດ",
    "abdot_resp9_desc": "ພົວພັນປະສານງານ, ຮ່ວມມື ແລະ ແລກປ່ຽນບົດຮຽນທາງດ້ານວຽກງານ ຂົນສົ່ງທາງບົກ ກັບພາກສ່ວນທີ່ກ່ຽວຂ້ອງທັງພາຍໃນ ແລະ ຕ່າງປະເທດ ຕາມການເຫັນດີຂອງກະຊວງ ໂຍທທິການ ແລະ ຂົນສົ່ງ",
    "abdot_resp10_desc": "ຂື້ນແຜນ, ຄຸ້ມຄອງ ແລະ ນຳໃຊ້ງົບປະມານ, ວັດຖຸອຸະກອນ, ຍາດພາຫະນະ ແລະ ສິ່ງອຳນວຍຄວາມສະດວກຕ່າງໆຂອງກົມ ທີ່ກະຊວງ ໂຍທາທິການ ແລະ ຂົນສົ່ງ ອະນຸມັດ",
    "abdot_resp11_desc": "ຊຸກຍູ້, ຕິດຕາມ, ກວດກາ-ກວດການ ການເຄື່ອນໄຫວວຽກງານຮອບດ້ານ ແລະ ປະເມີນການຈັດຕັ້ງປະຕິບັດວຽກງານຂອງບັນດາພະແນກ ທີ່ຂື້ນກັບກົມໃຫ້ເປັນປົກກະຕິ",
    "abdot_resp12_desc": "ສະຫຼຸບ,ລາຍງານວຽກງານຂອງຕົນ ໃຫ້ລັດຖະມົນຕີກະຊວງໂຍທາທິການ ແລະ ຂົນສົ່ງຊາບ ແລະ ເພື່ອຊີ້ນຳ",
    "abdot_resp13_desc": "ເຮັດໜ້າທີ່ເປັນກອງເລຂາຄະນະກຳມະການແຫ່ງຊາດດ້ານຄວາມປອດໄພທາງຫຼວງ (ດຳລັດ 61/ນຍ, ລົງວັນທີ 4 ກຸມພາ 2022)",
    "abdot_resp14_desc": "ເຮັດໜ້າທີ່ເປັນໜ່ວຍງານອຳນວຍຄວາມສະດວກທາງດ້ານການຂົນສົ່ງ (ດຳລັດ 145/ນຍ, ລົງວັນທີ 14 ມີນາ 2023)",
    "abdot_resp15_desc": "ປະຕິບັດໜ້າທີ່ອື່ນ ຕາມທີ່ກຳນົດໄວ້ໃນນິຕິກຳອື່ນ ແລະ ການມອບໝາຍຂອງລັດຖະມົນຕີ, ຮອງລັດຖະມົນຕີ ຜູ້ຊີ້ນຳ",
        
    "last_update": "ອັບເດດຫຼ້າສຸດ",
    "introduction": "ຄຳແນະນຳ",
    "features": "ຄວາມສາມາດ",
    "dotapp_intro": "ກົມຂົນສົ່ງ Smart App ເປັນແອັບໃນໂທລະສັບມືຖື, ເຊິ່ງມັນຈະເຮັດໃຫ້ປະຊາຊົນທົ່ວໄປງ່າຍຂື້ນ ໃນການເຂົ້າເບິ່ງຂ່າວສານຂອງກົມຂົນສົ່ງ, ລວມທັງການເຂົ້າມາຮຽນຮູ້ຫຼັກສູດການຂັບຂີ່ແບບອອນໄລນ໌ ກ່ອນທີ່ພວກເຂົາເຈົ້າຈະໄປສອບເສັງຕົວຈິງເພື່ອເອົາໃບຂັບຂີ່, ນອກນີ້ຍັງສາມາດເຂົ້າໄປເບິ່ງຂໍ້ມູນຕ່າງໆກ່ຽວກັບໃບຂັບຂີ່ໄດ້. ພວກເຮົາຫວັງຢ່າງຍິ່ງວ່າ ປະຊາຊົນຈະສາມາດຮຽນຮູ້ທິດສະດີການຂັບຂີ່ ແລະ ການຂັບຂີປອດໄພ ໄດ້ຫຼາຍຂື້ນໂດຍຜ່ານແອັບນີ້.",
    "dotapp_feature": "ກົມຂົນສົ່ງ Smart App ສາມາດເຮັດໄດ້ຫຼາຍຢ່າງ ໂດຍສະເພາະແມ່ນສ້າງຄວາມສະດວກໃຫ້ກັບຜູ້ໃຊ້ ໃນການຮຽນຮູ້ແລະຊອກຫາຂໍ້ມູນກ່ຽວກັບການຂັບຂີ່. ຄວາມສາມາດຫຼັກໆຂອງແອັບມີດັ່ງນີ້:",
    "dotapp_feature1": "ຄວາມຮູ້ອອນໄລນ໌",
    "dotapp_feature2": "ແບບທົດສອບ",
    "dotapp_feature3": "ຂ່າວ / ແຈ້ງການ",
    "dotapp_feature4": "ນັດໝາຍວັນເສັງ",
    "dotapp_feature5": "ເບິ່ງຜົນສອບເສັງ",
    "dotapp_feature6": "ແຈ້ງເຕືອນໝົດອາຍຸ",
    "dotapp_feature1_desc": "ທ່ານສາມາດເຂົ້າຮຽນຮູ້ໄດ້ທຸກທີ່ທຸກເວລາ ກ່ຽວກັບ ກົດລະບຽບຈະລາຈອນ, ປ້າຍ ແລະ ສັນຍາ, ການຂັບຂີ່ປອດໄພ, ມາລະຍາ, ການບຳລຸງຮັກສາ...",
    "dotapp_feature2_desc": "ທົດລອງເຂົ້າມາເຮັດແບບທົດສອບ ສຳລັບການເສັງພາກທິດສະດີ ເພື່ອໃຫ້ທ່ານຄຸ້ນເຄີຍກັບຮູບແບບແລະຄຳຖາມ ກ່ອນທີ່ຈະເຂົ້າສອບເສັງຕົວຈິງ ຕາມປະເພດໃບຂັບຂີ່",
    "dotapp_feature3_desc": "ຮັບຂ່າວສານ ແລະ ແຈ້ງການ ຕ່າງໆກ່ຽວກັບ ໃບຂັບຂີ່ ແລະ ກິດຈະກຳຂອງ ກົມຂົນສົ່ງ",
    "dotapp_feature4_desc": "ເລືອກນັດໝາຍວັນເວລາທີ່ທ່ານສະດວກໃນການເຂົ້າມາສອບເສັງໃບຂັບຂີ່ຫຼັກຈາກທ່ານຜ່ານເງື່ອນໄຂແລ້ວ",
    "dotapp_feature5_desc": "ເຂົ້າກວດເບິ່ງປະຫວັດຜົນສອບເສັງໃບຂັບຂີ່ຂອງທ່ານ ພ້ອມທັງເບິ່ງໃບຂັບຂີ່ຂອງທ່ານໃນແອັບ!",
    "dotapp_feature6_desc": "ຮັບແຈ້ງເຕືອນເມື່ອໃບຂັບຂີ່ຂອງທ່ານຈະໝົດອາຍຸ",
    "download": "ດາວໂຫຼດ",
    "downloadapp": "ດາວໂຫຼດ ແອັບ",
    "proc_det": "ຂັ້ນຕອນການສະໝັກສອບເສັງໃບຂັບຂີ່ໂດຍຫຍໍ້ (ແບບໃໝ່ທີ່ໃຊ້ຮ່ວມກັບ ລະບົບ Smart App) ມີດັ່ງນີ້",
    "proc_det1": "ສຳລັບປະເພດລົກຈັກ A, A1, A2, A3",
    "proc_det11": "ນັກຂັບຂີ່ ສາມາດຮຽນຮູ້ທິດສະດີ ແລະ ຝຶກຂັບຕົວຈິງ ດ້ວຍຕົນເອງ, ເຂົ້າຮຽນໃນໂຮງຮຽນສອນການຂັບຂີ່. ໂດຍຮຽນຮູ້ທິດສະດີ ຈາກ ບົດຮຽນໃນ Smart App ຫຼື ປື້ມຄູ່ມືການຂັບຂີ່. ເຊິ່ງປື້ມຄູ່ມືການຂັບຂີ່ດັ່ງກ່າວ ສາມາດຊື້ໄດ້ຈາກ ຫ້ອງການ ຍທຂ ເມືອງ ຫຼື ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ສາຂາເມືອງ, ຫຼື ໂຮງຮຽນການຂັບຂີ່.",
    "proc_det12": "ຈາກນັ້ນ ສາມາດເຮັດການສະໝັກນັດໝາຍແລະປະຕິບັດຕາມຂັ້ນຕອນໃນ App, ຫຼື ເຂົ້າມາປະກອບເອກະສາມຕົວຈິງ ກັບ ຫ້ອງການ ຍທຂ ເມືອງ ຫຼື ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ສາຂາເມືອງ ທີ່ຕົນສັງກັດຢູ່ ກຽມເຂົ້າສອບເສັງ.",
    "proc_det13": "ມາສອບເສັງ ຕາມວັນເວລາທີນັດໄວ້ ຢູ່ທີ່ ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ຈຸດທີ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຮັດການສອບເສັງ, ໂດຍຕ້ອງສອບເສັງ ພາກທິດສະດີ ແລະ ພາກປະຕິບັດຕົວຈິງ. ຜູ້ສອບເສັງຈະຕ້ອງໄດ້ຖື ບັດປະຈຳ ຫຼື ເອກະສານຕິດຄັດອື່ນໆ (ໃບແທ້) ມາຢືນຢັນຕົວຕົນ ກ່ອນເຂົ້າສອບເສັງ.",
    "proc_det14": "ຖ້າເສັງຜ່ານ ແລະ ຄົບຕາມເງື່ອນໄຂ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນມື້. (ຫຼືກໍລະນີ ບາງສາຂາບໍ່ສາມາດພິມໃບຂັບຂີ່ໄດ້ເອງ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນ 1 ອາທິດ)",
    "proc_det2": "ສຳລັບປະເພດ B, C, C1, C2, D, D1, D2, E, E1",
    "proc_det21": "ນັກຂັບຂີ່ ຕ້ອງໄດ້ເຂົ້າຮຽນຮູ້ທິດສະດີ ແລະ ຝຶກຂັບຕົວຈິງ ຢູ່ໂຮງຮຽນສອນການຂັບຂີ່, ເຊິ່ງຈະຕ້ອງໄດ້ເຂົ້າຮຽນຕາມຈຳນວນຊົ່ວໂມງທີ່ກຳນົດໄວ້ສຳລັບແຕ່ລະຫຼັກສູດ.",
    "proc_det22": "ນັກຂັບຂີ່ສາມາດເຂົ້າຮຽນຮູ້ທິດສະດີ ຈາກບົດຮຽນໃນ Smart App ເຊິ່ງສາມາດນັບເປັນຊົ່ວໂມງໃນການຮຽນພາກທິດສະດີ.",
    "proc_det23": "ຈາກນັ້ນ ທາງໂຮງຮຽນສອນການຂັບຂີ່ຈະບັນທຶກຂໍ້ມູນຂອງນັກຂັບຂີ່ເຂົ້າໃນລະບົບເພື່ອສະໜັກສອບເສັງ",
    "proc_det24": "ນັກຂັບຂີ ຈະໄດ້ເລກລະຫັດນັກຮຽນ ເພື່ອຢືນຢັນຕົວຕົນກັບລະບົບ",
    "proc_det25": "ມາສອບເສັງ ຕາມວັນເວລາທີນັດໄວ້ ຢູ່ທີ່ ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ຈຸດທີ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຮັດການສອບເສັງ, ໂດຍຕ້ອງສອບເສັງ ພາກທິດສະດີ ແລະ ພາກປະຕິບັດຕົວຈິງ . ຜູ້ສອບເສັງຈະຕ້ອງໄດ້ຖື ບັດປະຈຳ ຫຼື ເອກະສານຕິດຄັດອື່ນໆ (ໃບແທ້) ມາຢືນຢັນຕົວຕົນ ກ່ອນເຂົ້າສອບເສັງ.",
    "proc_det26": "ຖ້າເສັງຜ່ານ ແລະ ຄົບຕາມເງື່ອນໄຂ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນມື້.",
    "proc_det3" : "ຄຳແນະນຳ ກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດຂໍ້ຕົກລົງ ວ່າດ້ວຍ ການຄຸ້ມຄອງໃບຂັບຂີ່ຍານພາຫະນະຂົນສົ່ງທາງບົກ",
    "proc_det4" : "ຂັ້ນຕອນ ແລະ ຄຳແນະນຳ ຂອງການສອບເສັງ, ໂດຍກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ນະຄອນຫຼວງ",
    "signup_title": "ທ່ານຈະສາມາດເຂົ້າຮຽນຫຼັກສູດທັງໝົດ ພ້ອມທັງນຳໃຊ້ໜ້າຕ່າງໆຂອງລະບົບໄດ້ຫຼັງຈາກທ່ານໄດ້ລົງທະບຽນສະໝັກແລ້ວ",
    "signup_btn": "ລົງທະບຽນສະໝັກ",
    "readm": "ກ່ຽວກັບໂຄງການ",
    "dotsmartapp": "ກົມຂົນສົ່ງ Smart App",

    "foot_dot":"ກົມຂົນສົ່ງ, ກະຊວງໂຍທາທິການແລະຂົນສົ່ງ",
    "foot_sponsor_by":"ສະໜັບສະໜູນໂດຍ",
    "foot_contact":"ຕິດຕໍ່ພວກເຮົາ",
    "foot_address":"ກົມຂົນສົ່ງ, ຖະໜົນລ້ານຊ້າງ, ເມືອງໄຊເສດຖາ, ນະຄອນຫຼວງວຽງຈັນ, ສປປ ລາວ",
    "foot_open_map":"ເປີດເບິ່ງແຜນທີ່",
    "foot_links":"Links",
    "lnk_mpwt":"ກະຊວງໂຍທາທິການແລະຂົນສົ່ງ",
    "lnk_vientiane_vrdl":"ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ ນະຄອນຫຼວງວຽງຈັນ",
    "lnk_relate_gov_web":"ເວັບຂອງລັດຖະບານອື່ນໆທີ່ກ່ຽວຂ້ອງ",
    "lnk_term_policy":"ເງືອນໄຂແລະນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ",

    "foot_copyright": "ສະຫງວນລິຂະສິດໂດຍ @ ກົມຂົນສົ່ງ, ກະຊວງໂຍທາທີການແລະຂົນສົ່ງ, ສປປ ລາວ",
    "developed_by": "ພັດທະນາໂດຍ",

    "lesson_subject" : "ໝວດວິຊາ",
    "num_question" : "ຈຳນວນຄຳຖາມເສັງ",
    "back_to" : "ກັບໄປ",


    "": ""
}