import React from 'react';
import Navbar from './global-components/navbar-use2';
import PageHeader from './global-components/page-header';
import Footer from './global-components/footer-use';
import { useTranslation } from 'react-i18next';


const LicenseProcedure = () => {
    const {t} = useTranslation();
    let publicUrl = process.env.PUBLIC_URL + '/'
    return <div>
        <Navbar />
        <PageHeader headertitle={'Driving license Exam Procedure'}  />

        <div className="contact-list pd-top-100">
            <div className="container">
                <div className="row mb-4">
                    <p>ອະທິບາຍຂັ້ນຕອນການສະໝັກສອບເສັງໃບຂັບຂີ່ (ໂດຍຫຍໍ້ ແບບໃໝ່ທີ່ໃຊ້ຮ່ວມກັບ ລະບົບ DoT Smart App) ດັ່ງນີ້ :</p>
                </div>
                <div className="row mb-4">
                    <p className='fw-bold fs-5'>ສຳລັບປະເພດລົກຈັກ A, A1, A2, A3</p>
                    <ul className='px-5'>
                        <li>ນັກຂັບຂີ່ ສາມາດຮຽນຮູ້ທິດສະດີ ແລະ ຝຶກຂັບຕົວຈິງ ດ້ວຍຕົນເອງ,​ ເຂົ້າຮຽນໃນໂຮງຮຽນສອນການຂັບຂີ່, ຫ້ອງການ ຍທຂ ເມືອງ ຫຼື ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ສາຂາເມືອງ. ໂດຍຮຽນຮູ້ທິດສະດີ ຈາກປື້ມຄູ່ມືການຈະລາຈອນ ຫຼື ຈາກບົດຮຽນໃນApp.</li>
                        <li>ຈາກນັ້ນ ສາມາດເຮັດການສະໝັກນັດໝາຍແລະປະຕິບັດຕາມຂັ້ນຕອນໃນ App, ຫຼື ເຂົ້າມາປະກອບເອກະສາມຕົວຈິງ ກັບ ຫ້ອງການ ຍທຂ ເມືອງ ຫຼື ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ສາຂາເມືອງ ທີ່ຕົນສັງກັດຢູ່ ກຽມເຂົ້າສອບເສັງ.</li>
                        <li>ມາສອບເສັງ ຕາມວັນເວລາທີນັດໄວ້ ຢູ່ທີ່ ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ຈຸດທີ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຮັດການສອບເສັງ, ໂດຍຕ້ອງສອບເສັງ ພາກທິດສະດີ ແລະ ພາກປະຕິບັດຕົວຈິງ. ຜູ້ສອບເສັງຈະຕ້ອງໄດ້ຖື ບັດປະຈຳ ຫຼື ເອກະສານຕິດຄັດອື່ນໆ (ໃບແທ້) ມາຢືນຢັນຕົວຕົນ ກ່ອນເຂົ້າສອບເສັງ.</li>
                        <li>ຖ້າເສັງຜ່ານ ແລະ ຄົບຕາມເງື່ອນໄຂ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນມື້. (ຫຼືກໍລະນີ ບາງສາຂາບໍ່ສາມາດພິມໃບຂັບຂີ່ໄດ້ເອງ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນ 1 ອາທິດ)</li>
                    </ul>
                </div>
                <div className="row mb-5">
                    <p className='fw-bold fs-5'>ສຳລັບປະເພດ B, C, C1, C2, D, D1, D2, E, E1</p>
                    <ul className="px-5">
                        <li>ນັກຂັບຂີ່ ຕ້ອງໄດ້ເຂົ້າຮຽນຮູ້ທິດສະດີ ແລະ ຝຶກຂັບຕົວຈິງ  ຢູ່ໂຮງຮຽນສອນການຂັບຂີ່, ເຊິ່ງຈະຕ້ອງໄດ້ເຂົ້າຮຽນຕາມຈຳນວນຊົ່ວໂມງທີ່ກຳນົດໄວ້ສຳລັບແຕ່ລະຫຼັກສູດ.</li>
                        <li>ແລະ ຕ້ອງໄດ້ເຂົ້າຮຽນຮູ້ທິດສະດີ ຈາກບົດຮຽນໃນApp ຢ່າງນ້ອຍ  xx%.</li>
                        <li>ຈາກນັ້ນ ທາງໂຮງຮຽນສອນການຂັບຂີ່ຈະບັນທຶກຂໍ້ມູນຂອງນັກຂັບຂີ່ເຂົ້າໃນລະບົບເພື່ອສະໜັກສອບເສັງ</li>
                        <li>ນັກຂັບຂີ ຈະຕ້ອງເອົາຂໍ້ມູນ ເລກລະຫັດນັກຮຽນມາບັນທຶກເຂົ້າໃນAppເພື່ອຢືນຢັ້ນຕົວຕົນ ຈຶ່ງຈະສາມາດສຳເລັດການນັດໝາຍສອບເສັງ</li>
                        <li>ມາສອບເສັງ ຕາມວັນເວລາທີນັດໄວ້ ຢູ່ທີ່ ກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ແຂວງ ຫຼື ຈຸດທີ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຮັດການສອບເສັງ, ໂດຍຕ້ອງສອບເສັງ ພາກທິດສະດີ ແລະ ພາກປະຕິບັດຕົວຈິງ . ຜູ້ສອບເສັງຈະຕ້ອງໄດ້ຖື ບັດປະຈຳ ຫຼື ເອກະສານຕິດຄັດອື່ນໆ (ໃບແທ້) ມາຢືນຢັນຕົວຕົນ ກ່ອນເຂົ້າສອບເສັງ.</li>
                        <li>ຖ້າເສັງຜ່ານ ແລະ ຄົບຕາມເງື່ອນໄຂ, ທ່ານຈະໄດ້ຮັບໃບຂັບຂີ່ພາຍໃນມື້.</li>
                    </ul>
                </div>
                
                <div className="row mb-5">
                    <p>ຄຳແນະນຳ  ກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດຂໍ້ຕົກລົງ ວ່າດ້ວຍ ການຄຸ້ມຄອງໃບຂັບຂີ່ຍານພາຫະນະຂົນສົ່ງທາງບົກ <span><a href="" className='text-primary'>Download</a></span></p>
                    <p>ຂັ້ນຕອນ ແລະ ຄຳແນະນຳ  ຂອງການສອບເສັງ, ໂດຍກອງຄຸ້ມຄອງພາຫະນະແລະການຂັບຂີ່ນະຄອນຫຼວງ <span><a href="" className='text-primary'>Download</a></span></p>
                </div>
                <p>{t('last_update')}: 01/03/2024</p>
                <hr className='mt-5 border border-dark' />
            </div>
        </div>

        <Footer />
    </div>
}

export default LicenseProcedure

